{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "|": 86,
      "·": 87,
      "Ë": 88,
      "á": 89,
      "â": 90,
      "è": 91,
      "é": 92,
      "ê": 93,
      "ë": 94,
      "​": 95,
      "–": 96,
      "‘": 97,
      "’": 98,
      "“": 99,
      "”": 100,
      "•": 101,
      "…": 102,
      "ku": 103,
      "ng": 104,
      "la": 105,
      "th": 106,
      "ba": 107,
      "le": 108,
      "wa": 109,
      "en": 110,
      "zi": 111,
      "si": 112,
      "ka": 113,
      "kh": 114,
      "ma": 115,
      "li": 116,
      "lo": 117,
      "na": 118,
      "thi": 119,
      "se": 120,
      "ph": 121,
      "we": 122,
      "nd": 123,
      "uku": 124,
      "nga": 125,
      "ni": 126,
      "sh": 127,
      "be": 128,
      "ngo": 129,
      "lu": 130,
      "ya": 131,
      "sa": 132,
      "ne": 133,
      "oku": 134,
      "ye": 135,
      "yi": 136,
      "bu": 137,
      "za": 138,
      "em": 139,
      "aba": 140,
      "um": 141,
      "ke": 142,
      "eni": 143,
      "nt": 144,
      "zo": 145,
      "ze": 146,
      "ko": 147,
      "bi": 148,
      "bo": 149,
      "ukuthi": 150,
      "yo": 151,
      "kho": 152,
      "the": 153,
      "ha": 154,
      "no": 155,
      "mi": 156,
      "kwa": 157,
      "ngi": 158,
      "nge": 159,
      "pha": 160,
      "nj": 161,
      "lwa": 162,
      "khu": 163,
      "hla": 164,
      "so": 165,
      "dla": 166,
      "ama": 167,
      "kha": 168,
      "fu": 169,
      "kw": 170,
      "tha": 171,
      "ela": 172,
      "izi": 173,
      "nje": 174,
      "weni": 175,
      "thu": 176,
      "ele": 177,
      "kwe": 178,
      "ezi": 179,
      "Ma": 180,
      "esi": 181,
      "ki": 182,
      "wo": 183,
      "tho": 184,
      "bh": 185,
      "shi": 186,
      "fa": 187,
      "nya": 188,
      "ngu": 189,
      "isi": 190,
      "nye": 191,
      "ci": 192,
      "mbi": 193,
      "sha": 194,
      "mu": 195,
      "hle": 196,
      "nda": 197,
      "sho": 198,
      "qa": 199,
      "di": 200,
      "qo": 201,
      "er": 202,
      "khe": 203,
      "ngen": 204,
      "hu": 205,
      "da": 206,
      "kwi": 207,
      "ngoba": 208,
      "Ng": 209,
      "eli": 210,
      "ben": 211,
      "ngoku": 212,
      "on": 213,
      "nto": 214,
      "ca": 215,
      "khulu": 216,
      "pho": 217,
      "ndo": 218,
      "ho": 219,
      "ta": 220,
      "uma": 221,
      "ntu": 222,
      "de": 223,
      "ti": 224,
      "va": 225,
      "lwe": 226,
      "mba": 227,
      "te": 228,
      "dwa": 229,
      "seben": 230,
      "khona": 231,
      "Si": 232,
      "phe": 233,
      "wu": 234,
      "emi": 235,
      "lela": 236,
      "ri": 237,
      "in": 238,
      "ra": 239,
      "uM": 240,
      "qe": 241,
      "ndi": 242,
      "phi": 243,
      "mo": 244,
      "kwen": 245,
      "zu": 246,
      "me": 247,
      "fi": 248,
      "bhe": 249,
      "uthe": 250,
      "embu": 251,
      "kule": 252,
      "hlo": 253,
      "co": 254,
      "khathi": 255,
      "ini": 256,
      "qembu": 257,
      "Ku": 258,
      "noku": 259,
      "kodwa": 260,
      "su": 261,
      "kusho": 262,
      "mp": 263,
      "ga": 264,
      "hi": 265,
      "sebenzi": 266,
      "ro": 267,
      "to": 268,
      "yoku": 269,
      "20": 270,
      "nu": 271,
      "hlu": 272,
      "nke": 273,
      "dlalo": 274,
      "njengoba": 275,
      "imi": 276,
      "zwe": 277,
      "ngesi": 278,
      "qhu": 279,
      "swa": 280,
      "kathi": 281,
      "bha": 282,
      "Ba": 283,
      "Na": 284,
      "he": 285,
      "gi": 286,
      "lweni": 287,
      "leni": 288,
      "lule": 289,
      "futhi": 290,
      "Uthe": 291,
      "nde": 292,
      "nyaka": 293,
      "du": 294,
      "vu": 295,
      "zini": 296,
      "qala": 297,
      "gci": 298,
      "bona": 299,
      "she": 300,
      "eku": 301,
      "phu": 302,
      "ene": 303,
      "loku": 304,
      "cu": 305,
      "zwa": 306,
      "ngapha": 307,
      "ve": 308,
      "zoku": 309,
      "ena": 310,
      "UM": 311,
      "zin": 312,
      "land": 313,
      "ulu": 314,
      "wesi": 315,
      "gu": 316,
      ",”": 317,
      "go": 318,
      "ja": 319,
      "or": 320,
      "nele": 321,
      "mbe": 322,
      "yisa": 323,
      "bili": 324,
      "xa": 325,
      "abantu": 326,
      "nama": 327,
      "st": 328,
      "vi": 329,
      "kile": 330,
      "funa": 331,
      "ndla": 332,
      "qu": 333,
      "nsi": 334,
      "do": 335,
      "kazi": 336,
      "Kwa": 337,
      "fana": 338,
      "Zulu": 339,
      "phakathi": 340,
      "So": 341,
      "dlali": 342,
      "kwazi": 343,
      "ce": 344,
      "nja": 345,
      "tsh": 346,
      "kakhulu": 347,
      "hlanga": 348,
      "00": 349,
      "lele": 350,
      "kuba": 351,
      "koku": 352,
      "woku": 353,
      "kela": 354,
      "mali": 355,
      "ngama": 356,
      "Pi": 357,
      "khi": 358,
      "ningi": 359,
      "The": 360,
      "qi": 361,
      "pa": 362,
      "nuz": 363,
      "uN": 364,
      "qhube": 365,
      "bula": 366,
      "Lo": 367,
      "yisi": 368,
      "ge": 369,
      "kuleli": 370,
      "Ca": 371,
      ".\"": 372,
      "beni": 373,
      "lokhu": 374,
      "kene": 375,
      "men": 376,
      "re": 377,
      "ese": 378,
      "thola": 379,
      "Chi": 380,
      "ngesikhathi": 381,
      "suku": 382,
      "nezi": 383,
      "nta": 384,
      "fanele": 385,
      "lapho": 386,
      "Sta": 387,
      "202": 388,
      "ubu": 389,
      "ema": 390,
      "mbisa": 391,
      "hlelo": 392,
      "dlule": 393,
      "sen": 394,
      "naba": 395,
      "Mo": 396,
      "Af": 397,
      "ukuze": 398,
      "cala": 399,
      "nzi": 400,
      "Le": 401,
      "uMnuz": 402,
      "kwenza": 403,
      "tes": 404,
      "nti": 405,
      "Su": 406,
      "sele": 407,
      "abe": 408,
      "Ka": 409,
      "kulu": 410,
      "owa": 411,
      ",\"": 412,
      "lisa": 413,
      "dlala": 414,
      "ukuba": 415,
      "izo": 416,
      "Co": 417,
      "dlalweni": 418,
      "soku": 419,
      "Be": 420,
      "ef": 421,
      "seku": 422,
      "rates": 423,
      "mbili": 424,
      "Pirates": 425,
      "ns": 426,
      "yu": 427,
      "emu": 428,
      "cimbi": 429,
      "kulo": 430,
      "umu": 431,
      "izin": 432,
      "qini": 433,
      "enga": 434,
      "thathu": 435,
      "nom": 436,
      "ship": 437,
      "ube": 438,
      "njalo": 439,
      "ty": 440,
      "ndawo": 441,
      "zeka": 442,
      "phoyisa": 443,
      "mele": 444,
      "wase": 445,
      "mpi": 446,
      "Afri": 447,
      "lesi": 448,
      "kuzo": 449,
      "Ngi": 450,
      "wen": 451,
      "gcina": 452,
      "shwa": 453,
      "Chief": 454,
      "ks": 455,
      "Chiefs": 456,
      "kuka": 457,
      "xo": 458,
      "phen": 459,
      "vele": 460,
      "bho": 461,
      "funda": 462,
      "umo": 463,
      "kube": 464,
      "phezu": 465,
      "cwa": 466,
      "swe": 467,
      "emp": 468,
      "phinde": 469,
      "nyango": 470,
      "phum": 471,
      "Pha": 472,
      "UN": 473,
      "emuva": 474,
      "aku": 475,
      "ch": 476,
      "tal": 477,
      "kwini": 478,
      "noma": 479,
      "fundi": 480,
      "mdlalo": 481,
      "uzo": 482,
      "waba": 483,
      "yena": 484,
      "ndle": 485,
      "zela": 486,
      "ntolo": 487,
      "enda": 488,
      "kantolo": 489,
      "ngaba": 490,
      "AN": 491,
      "dlela": 492,
      "Pr": 493,
      "solwa": 494,
      "Ama": 495,
      "ndleni": 496,
      "use": 497,
      "olu": 498,
      "wns": 499,
      "dium": 500,
      "ngenxa": 501,
      "ji": 502,
      "Stadium": 503,
      "Sundo": 504,
      "qeqe": 505,
      "Sundowns": 506,
      "meni": 507,
      "wi": 508,
      "leli": 509,
      "emier": 510,
      "Premier": 511,
      "qhubeka": 512,
      "Aba": 513,
      "wama": 514,
      "kana": 515,
      "Nga": 516,
      "Natal": 517,
      "Ci": 518,
      "them": 519,
      "sela": 520,
      "Thekwini": 521,
      "thuba": 522,
      "buye": 523,
      "SA": 524,
      "al": 525,
      "ngena": 526,
      "lli": 527,
      "phela": 528,
      "tion": 529,
      "KwaZulu": 530,
      "of": 531,
      "enye": 532,
      "hlukene": 533,
      "mbo": 534,
      "tu": 535,
      "zweni": 536,
      "ngayo": 537,
      "Sa": 538,
      "landela": 539,
      "lando": 540,
      "yesi": 541,
      "khaya": 542,
      "ksz": 543,
      "ndaba": 544,
      "lula": 545,
      "kala": 546,
      "ngokuthi": 547,
      "eza": 548,
      "ban": 549,
      "munye": 550,
      "kahle": 551,
      "ngoM": 552,
      "zane": 553,
      "holi": 554,
      "eM": 555,
      "hamba": 556,
      "hlaba": 557,
      "Premiership": 558,
      "kwaba": 559,
      "Bafana": 560,
      "ar": 561,
      "obe": 562,
      "phuzu": 563,
      "shini": 564,
      "No": 565,
      "thetho": 566,
      "LI": 567,
      "Lwesi": 568,
      "cha": 569,
      "sonto": 570,
      "ngum": 571,
      "phele": 572,
      "ndlela": 573,
      "wana": 574,
      "ngakho": 575,
      "Cha": 576,
      "mela": 577,
      "yen": 578,
      "yona": 579,
      "ig": 580,
      "ziwa": 581,
      "Go": 582,
      "khuluma": 583,
      "lle": 584,
      "nen": 585,
      "ngezi": 586,
      "waye": 587,
      "lokho": 588,
      "ndeni": 589,
      "lungu": 590,
      "eya": 591,
      "rd": 592,
      "culo": 593,
      "thole": 594,
      "kwesi": 595,
      "eThekwini": 596,
      "pe": 597,
      "kanje": 598,
      "lingi": 599,
      "veze": 600,
      "Se": 601,
      "engu": 602,
      "bala": 603,
      "ngoma": 604,
      "fika": 605,
      "Um": 606,
      "ase": 607,
      "kele": 608,
      "huma": 609,
      "Li": 610,
      "nyu": 611,
      "ngoLwesi": 612,
      "mende": 613,
      "FC": 614,
      "eN": 615,
      "kwama": 616,
      "Uni": 617,
      "lelwa": 618,
      "yakhe": 619,
      "mpa": 620,
      "thwa": 621,
      "goli": 622,
      "City": 623,
      "kukhona": 624,
      "khala": 625,
      "kwezi": 626,
      "Ga": 627,
      "hli": 628,
      "om": 629,
      "nq": 630,
      "imali": 631,
      "qha": 632,
      "ur": 633,
      "nesi": 634,
      "zama": 635,
      "ezin": 636,
      "uya": 637,
      "es": 638,
      "lezi": 639,
      "besi": 640,
      "ebu": 641,
      "wathi": 642,
      "ayi": 643,
      "gqi": 644,
      "vo": 645,
      "leka": 646,
      "bese": 647,
      "yase": 648,
      "sebenza": 649,
      "qinise": 650,
      "La": 651,
      "nqo": 652,
      "ngeni": 653,
      "lolu": 654,
      "nisi": 655,
      "cane": 656,
      "bazo": 657,
      "ligi": 658,
      "Or": 659,
      "usho": 660,
      "ngweni": 661,
      "Ja": 662,
      "ngeke": 663,
      "Afrika": 664,
      "),": 665,
      "vela": 666,
      "hlanu": 667,
      "kanjalo": 668,
      "moto": 669,
      "Ju": 670,
      "wukuthi": 671,
      "thiwa": 672,
      "jabu": 673,
      "usi": 674,
      "lika": 675,
      "ngizi": 676,
      "shaye": 677,
      "wini": 678,
      "qeqeshi": 679,
      "uMa": 680,
      "shu": 681,
      "ed": 682,
      "kosi": 683,
      "Isi": 684,
      "et": 685,
      "eze": 686,
      "po": 687,
      "nemi": 688,
      "emdlalweni": 689,
      "suka": 690,
      "umuntu": 691,
      "aka": 692,
      "kunga": 693,
      "ngqo": 694,
      "ndele": 695,
      "bezi": 696,
      "thanda": 697,
      "hulu": 698,
      "sesi": 699,
      "ngendlela": 700,
      "nzima": 701,
      "fo": 702,
      "lala": 703,
      "Mi": 704,
      "seni": 705,
      "zen": 706,
      "Ar": 707,
      "Ima": 708,
      "daba": 709,
      "ezo": 710,
      "nqa": 711,
      "ngom": 712,
      "ngaphandle": 713,
      "phansi": 714,
      "veza": 715,
      "hulumeni": 716,
      "ing": 717,
      "ld": 718,
      "manje": 719,
      "phambili": 720,
      "yokuthi": 721,
      "landeli": 722,
      "Image": 723,
      "Kho": 724,
      "isa": 725,
      "melo": 726,
      "endaweni": 727,
      "belo": 728,
      "fazane": 729,
      "okuba": 730,
      "ethi": 731,
      "ize": 732,
      "uB": 733,
      "wakhe": 734,
      "sipa": 735,
      "ngane": 736,
      "ume": 737,
      "yom": 738,
      "qale": 739,
      "usa": 740,
      "fundo": 741,
      "sipala": 742,
      "hlaka": 743,
      "Zi": 744,
      "khombisa": 745,
      "up": 746,
      "kinga": 747,
      "phezulu": 748,
      "sika": 749,
      "Phala": 750,
      "Uma": 751,
      "azo": 752,
      "ts": 753,
      "izinto": 754,
      "Ngo": 755,
      "esa": 756,
      "edlule": 757,
      "mbu": 758,
      "siza": 759,
      "sebenzisa": 760,
      "meli": 761,
      "nka": 762,
      "kufanele": 763,
      "game": 764,
      "culi": 765,
      "kundleni": 766,
      "hlala": 767,
      "wona": 768,
      "engi": 769,
      "twa": 770,
      "abanga": 771,
      "izinisi": 772,
      "muva": 773,
      "uT": 774,
      "thwe": 775,
      "banga": 776,
      "bhekene": 777,
      "Uku": 778,
      "nx": 779,
      "qoka": 780,
      "nokuthi": 781,
      "ent": 782,
      "hambe": 783,
      "ciko": 784,
      "nyama": 785,
      "isikhathi": 786,
      "Lokhu": 787,
      "kusa": 788,
      "thisha": 789,
      "bhizinisi": 790,
      "lakhe": 791,
      "shiya": 792,
      "khetho": 793,
      "uNksz": 794,
      "saka": 795,
      "kulandela": 796,
      "bhu": 797,
      "UK": 798,
      "iqembu": 799,
      "indawo": 800,
      "kisa": 801,
      "ted": 802,
      "lungi": 803,
      "coco": 804,
      "000": 805,
      "To": 806,
      "angu": 807,
      "nisa": 808,
      "amaphoyisa": 809,
      "ngizimu": 810,
      "khum": 811,
      "umsebenzi": 812,
      "bhamu": 813,
      "themba": 814,
      "gameko": 815,
      "into": 816,
      "ngwa": 817,
      "nase": 818,
      "hlangano": 819,
      "Orlando": 820,
      "lase": 821,
      "Wa": 822,
      "laba": 823,
      "zayo": 824,
      "gcine": 825,
      "Di": 826,
      "ingizimu": 827,
      "lindele": 828,
      "buya": 829,
      "thula": 830,
      "kwenze": 831,
      "hloni": 832,
      "19": 833,
      "ngemp": 834,
      "yini": 835,
      "faka": 836,
      "United": 837,
      "gqibelo": 838,
      "IN": 839,
      "LA": 840,
      "kanye": 841,
      "kole": 842,
      "konke": 843,
      "Betwa": 844,
      "Betway": 845,
      "mbisana": 846,
      "rds": 847,
      "eyi": 848,
      "kuya": 849,
      "kumele": 850,
      "nyak": 851,
      "shaya": 852,
      "nqamu": 853,
      "Phalamende": 854,
      "cwe": 855,
      "umdlalo": 856,
      "kwabo": 857,
      "IS": 858,
      "Rama": 859,
      "anga": 860,
      "theni": 861,
      "yama": 862,
      "nezin": 863,
      "LE": 864,
      "sizini": 865,
      "kanti": 866,
      "bhi": 867,
      "Champi": 868,
      "el": 869,
      "mcimbi": 870,
      "xhuma": 871,
      "jo": 872,
      "obu": 873,
      "log": 874,
      "yoM": 875,
      "nqumo": 876,
      "Champion": 877,
      "Po": 878,
      "Ri": 879,
      "asi": 880,
      "xi": 881,
      "sebe": 882,
      "hlale": 883,
      "bhekana": 884,
      "am": 885,
      "phosa": 886,
      "lile": 887,
      "naye": 888,
      "thatha": 889,
      "gebe": 890,
      "Car": 891,
      "llion": 892,
      "dlu": 893,
      "ozo": 894,
      "wonke": 895,
      "US": 896,
      "gwa": 897,
      "enj": 898,
      "shwe": 899,
      "abazo": 900,
      "bisa": 901,
      "ngene": 902,
      "kuphela": 903,
      "thweni": 904,
      "base": 905,
      "wom": 906,
      "ngoMgqibelo": 907,
      "okubalwa": 908,
      "Ramaphosa": 909,
      "Pa": 910,
      "sizo": 911,
      "kwenzeka": 912,
      "suke": 913,
      "chi": 914,
      "bone": 915,
      "khosi": 916,
      "phumela": 917,
      "10": 918,
      "us": 919,
      "ll": 920,
      "buka": 921,
      "balo": 922,
      "hlobo": 923,
      "sukela": 924,
      "gqu": 925,
      "ry": 926,
      "uD": 927,
      "qeda": 928,
      "ngaphambi": 929,
      "Lea": 930,
      "mpani": 931,
      "30": 932,
      "uhlelo": 933,
      "sezi": 934,
      "delwa": 935,
      "Siya": 936,
      "gwe": 937,
      "nkulu": 938,
      "mini": 939,
      "ebusuku": 940,
      "FM": 941,
      "ona": 942,
      "thimba": 943,
      "nobu": 944,
      "era": 945,
      "emidlalweni": 946,
      "ncane": 947,
      "umele": 948,
      "elasonto": 949,
      "hloko": 950,
      "Africa": 951,
      "BA": 952,
      "neni": 953,
      "nabo": 954,
      "imidlalo": 955,
      "eme": 956,
      "zonke": 957,
      "ric": 958,
      "Cup": 959,
      "os": 960,
      "phuma": 961,
      "soma": 962,
      "shint": 963,
      "mbama": 964,
      "kulesi": 965,
      "nqoba": 966,
      "Fa": 967,
      "uba": 968,
      "kuma": 969,
      "ngani": 970,
      "umi": 971,
      "midlalo": 972,
      "ster": 973,
      "ntambama": 974,
      "selelo": 975,
      "boku": 976,
      "ss": 977,
      "abadlali": 978,
      "debe": 979,
      "fike": 980,
      "tshu": 981,
      "awu": 982,
      "sile": 983,
      "fundazwe": 984,
      "ANC": 985,
      "In": 986,
      "icala": 987,
      "ose": 988,
      "ngaphansi": 989,
      "Ko": 990,
      "Ste": 991,
      "xha": 992,
      "ngemuva": 993,
      "lom": 994,
      "hlalo": 995,
      "ngesizini": 996,
      "Bo": 997,
      "ug": 998,
      "yaba": 999,
      "kom": 1000,
      "bheke": 1001,
      "gue": 1002,
      "bhola": 1003,
      "Juni": 1004,
      "xhumana": 1005,
      ").": 1006,
      "ZN": 1007,
      "lise": 1008,
      "cwadi": 1009,
      "League": 1010,
      "eba": 1011,
      "indlela": 1012,
      "emba": 1013,
      "minyaka": 1014,
      "isizini": 1015,
      "dala": 1016,
      "izolo": 1017,
      "enjini": 1018,
      "Sha": 1019,
      "dli": 1020,
      "mvu": 1021,
      "pi": 1022,
      "wum": 1023,
      "xenye": 1024,
      "kwakhe": 1025,
      "amaqembu": 1026,
      "Mamelo": 1027,
      "qhudelwa": 1028,
      "Mamelodi": 1029,
      "KP": 1030,
      "lovu": 1031,
      "thini": 1032,
      "okuyi": 1033,
      "kwazise": 1034,
      "phendu": 1035,
      "inga": 1036,
      "lonke": 1037,
      "nte": 1038,
      "thombe": 1039,
      "ngokuba": 1040,
      "ebe": 1041,
      "ebi": 1042,
      "yanga": 1043,
      "buke": 1044,
      "zom": 1045,
      "koleni": 1046,
      "phathi": 1047,
      "bulala": 1048,
      "HI": 1049,
      "UMa": 1050,
      "iN": 1051,
      "labo": 1052,
      "nandi": 1053,
      "yonke": 1054,
      "Sonto": 1055,
      "ndlu": 1056,
      "yela": 1057,
      "emva": 1058,
      "ngekho": 1059,
      "thathe": 1060,
      "kuyi": 1061,
      "yoMhlaba": 1062,
      "EN": 1063,
      "Mnyango": 1064,
      "baya": 1065,
      "Lu": 1066,
      "ithuba": 1067,
      "ywa": 1068,
      "dlale": 1069,
      "roos": 1070,
      "wuku": 1071,
      "kuze": 1072,
      "bonga": 1073,
      "muntu": 1074,
      "phethe": 1075,
      "sokuthi": 1076,
      "lingisi": 1077,
      "khanka": 1078,
      "dinga": 1079,
      "njani": 1080,
      "oma": 1081,
      "lelwe": 1082,
      "yezi": 1083,
      "zansi": 1084,
      "bheka": 1085,
      "ngaphakathi": 1086,
      "qhubeke": 1087,
      "Dur": 1088,
      "nci": 1089,
      "qenjini": 1090,
      "uK": 1091,
      "ut": 1092,
      "kubo": 1093,
      "leke": 1094,
      "nayo": 1095,
      "2026": 1096,
      "Durban": 1097,
      "Ho": 1098,
      "jwaye": 1099,
      "khipha": 1100,
      "izer": 1101,
      "iya": 1102,
      "bamba": 1103,
      "enzi": 1104,
      "misa": 1105,
      "Kaizer": 1106,
      "HA": 1107,
      "dle": 1108,
      "xe": 1109,
      "thinta": 1110,
      "ndela": 1111,
      "abaningi": 1112,
      "ngeSonto": 1113,
      "ngqoshe": 1114,
      "gebengu": 1115,
      "ck": 1116,
      "eri": 1117,
      "Awa": 1118,
      "uth": 1119,
      "unga": 1120,
      "beku": 1121,
      "umbi": 1122,
      "amaphuzu": 1123,
      "kithi": 1124,
      "wina": 1125,
      "Ra": 1126,
      "mqoka": 1127,
      "tsha": 1128,
      "kubona": 1129,
      "kusukela": 1130,
      "mishini": 1131,
      "onal": 1132,
      "je": 1133,
      "kk": 1134,
      "por": 1135,
      "uSi": 1136,
      "lona": 1137,
      "ngale": 1138,
      "ngabe": 1139,
      "owaye": 1140,
      "FP": 1141,
      "cwele": 1142,
      "Jo": 1143,
      "Tha": 1144,
      "aye": 1145,
      "iM": 1146,
      "ska": 1147,
      "uS": 1148,
      "kuyona": 1149,
      "yise": 1150,
      "ngisho": 1151,
      "zokuxhumana": 1152,
      "12": 1153,
      "azi": 1154,
      "lekile": 1155,
      "zile": 1156,
      "singa": 1157,
      "kaMa": 1158,
      "hlabeni": 1159,
      "tional": 1160,
      "KZN": 1161,
      "QE": 1162,
      "kanga": 1163,
      "kampani": 1164,
      "kanjani": 1165,
      "nawo": 1166,
      "ndu": 1167,
      "abanye": 1168,
      "fakazi": 1169,
      "isinqumo": 1170,
      "phepha": 1171,
      "amalungu": 1172,
      "DA": 1173,
      "ad": 1174,
      "kuyo": 1175,
      "ngxenye": 1176,
      "bakhe": 1177,
      "yizi": 1178,
      "kelele": 1179,
      "Fo": 1180,
      "GA": 1181,
      "onga": 1182,
      "rs": 1183,
      "linga": 1184,
      "million": 1185,
      "esikhathi": 1186,
      "wula": 1187,
      "giji": 1188,
      "2024": 1189,
      "lingisa": 1190,
      "Pro": 1191,
      "abo": 1192,
      "kama": 1193,
      "seka": 1194,
      "ngathi": 1195,
      "beka": 1196,
      "benga": 1197,
      "thando": 1198,
      "tshwa": 1199,
      "skandi": 1200,
      "ZI": 1201,
      "nce": 1202,
      "ngobu": 1203,
      "saba": 1204,
      "boni": 1205,
      "iminyaka": 1206,
      "bulawa": 1207,
      "lindeleke": 1208,
      "KA": 1209,
      "ngomunye": 1210,
      "yale": 1211,
      "sama": 1212,
      "amabili": 1213,
      "Cy": 1214,
      "GE": 1215,
      "Oku": 1216,
      "gcwele": 1217,
      "emhlabeni": 1218,
      "kwayo": 1219,
      "Bay": 1220,
      "UB": 1221,
      "ibi": 1222,
      "klo": 1223,
      "ukwe": 1224,
      "baba": 1225,
      "sizi": 1226,
      "sini": 1227,
      "zobu": 1228,
      "ekubeni": 1229,
      "nabanye": 1230,
      "buyela": 1231,
      "15": 1232,
      "Fi": 1233,
      "con": 1234,
      "hl": 1235,
      "zele": 1236,
      "lwazi": 1237,
      "somabhizinisi": 1238,
      "Ndebe": 1239,
      "nze": 1240,
      "kuwona": 1241,
      "ngalo": 1242,
      "ntwana": 1243,
      "khakha": 1244,
      "ndile": 1245,
      "phenyo": 1246,
      "ezinkundleni": 1247,
      "kusasa": 1248,
      "nyakenye": 1249,
      "Con": 1250,
      "km": 1251,
      "ers": 1252,
      "ekutheni": 1253,
      "gomo": 1254,
      "South": 1255,
      "ngamaphuzu": 1256,
      "ezayo": 1257,
      "yenza": 1258,
      "Eph": 1259,
      "Hla": 1260,
      "Uveze": 1261,
      "reli": 1262,
      "vin": 1263,
      "weze": 1264,
      "ukuzi": 1265,
      "beke": 1266,
      "Isithombe": 1267,
      "Ephreli": 1268,
      ".”": 1269,
      "Dla": 1270,
      "thro": 1271,
      "bazi": 1272,
      "siya": 1273,
      "khwana": 1274,
      "ngabo": 1275,
      "ngonyaka": 1276,
      "noM": 1277,
      "fanayo": 1278,
      "qiniseki": 1279,
      "qhudelwano": 1280,
      "khwanazi": 1281,
      "Nje": 1282,
      "ywe": 1283,
      "yeni": 1284,
      "lima": 1285,
      "nike": 1286,
      "zaba": 1287,
      "ngeli": 1288,
      "son": 1289,
      "lokuthi": 1290,
      "deni": 1291,
      "iChiefs": 1292,
      "unda": 1293,
      "kwemi": 1294,
      "ngenyanga": 1295,
      "tati": 1296,
      "tshela": 1297,
      "mpilo": 1298,
      "Goli": 1299,
      "UZ": 1300,
      "cele": 1301,
      "fe": 1302,
      "ver": 1303,
      "wane": 1304,
      "kami": 1305,
      "zase": 1306,
      "abasa": 1307,
      "abasolwa": 1308,
      "umsolwa": 1309,
      "ngeka": 1310,
      "nji": 1311,
      "lwane": 1312,
      "amathathu": 1313,
      "phethro": 1314,
      "qede": 1315,
      "zulu": 1316,
      "Caf": 1317,
      "engameli": 1318,
      "Polo": 1319,
      "phethroli": 1320,
      "Ye": 1321,
      "mnyama": 1322,
      "uyi": 1323,
      "lema": 1324,
      "khundleni": 1325,
      "amacala": 1326,
      "nyathe": 1327,
      "isicoco": 1328,
      "hlela": 1329,
      "sungu": 1330,
      "gungu": 1331,
      "ville": 1332,
      "tholakala": 1333,
      "Best": 1334,
      "empi": 1335,
      "wamanqamu": 1336,
      "Cardo": 1337,
      "cela": 1338,
      "eqenjini": 1339,
      "siba": 1340,
      "umela": 1341,
      "funi": 1342,
      "thupha": 1343,
      "kwethu": 1344,
      "hola": 1345,
      "cimbini": 1346,
      "shiyaga": 1347,
      "PS": 1348,
      "ali": 1349,
      "and": 1350,
      "tela": 1351,
      "komi": 1352,
      "fake": 1353,
      "bonakala": 1354,
      "Ngiya": 1355,
      "bank": 1356,
      "bezindaba": 1357,
      "Cardoso": 1358,
      "11": 1359,
      "Kha": 1360,
      "Nd": 1361,
      "od": 1362,
      "lezwe": 1363,
      "lutho": 1364,
      "kwane": 1365,
      "vikela": 1366,
      "Par": 1367,
      "an": 1368,
      "pu": 1369,
      "uG": 1370,
      "uZ": 1371,
      "zem": 1372,
      "ngemi": 1373,
      "enkantolo": 1374,
      "khela": 1375,
      "thombo": 1376,
      "hloso": 1377,
      "qhuba": 1378,
      "ord": 1379,
      "Championship": 1380,
      "Ningizimu": 1381,
      "gama": 1382,
      "visi": 1383,
      "kon": 1384,
      "khatha": 1385,
      "nyanga": 1386,
      "khulumela": 1387,
      "bhala": 1388,
      "lulekile": 1389,
      "kokuqala": 1390,
      "wokuqala": 1391,
      "phume": 1392,
      "ngempelasonto": 1393,
      "IFP": 1394,
      "iPirates": 1395,
      "oyi": 1396,
      "langa": 1397,
      "wabo": 1398,
      "wayo": 1399,
      "siwe": 1400,
      "yabo": 1401,
      "abafundi": 1402,
      "Ngesikhathi": 1403,
      "des": 1404,
      "cono": 1405,
      "wenza": 1406,
      "fundazweni": 1407,
      "phumele": 1408,
      "mhla": 1409,
      "nina": 1410,
      "bela": 1411,
      "shana": 1412,
      "qonda": 1413,
      "Ngoku": 1414,
      "Cape": 1415,
      "besifazane": 1416,
      "Hlabisa": 1417,
      "Polokwane": 1418,
      "16": 1419,
      "DJ": 1420,
      "ON": 1421,
      "ePhalamende": 1422,
      "ise": 1423,
      "ibhola": 1424,
      "nwa": 1425,
      "omu": 1426,
      "kuthiwa": 1427,
      "kabi": 1428,
      "ngokwe": 1429,
      "ngoJuni": 1430,
      "zali": 1431,
      "thele": 1432,
      "nginga": 1433,
      "njenge": 1434,
      "tic": 1435,
      "val": 1436,
      "shesha": 1437,
      "Nokho": 1438,
      "qinisekisa": 1439,
      "gijima": 1440,
      "Izi": 1441,
      "eyisi": 1442,
      "lama": 1443,
      "babe": 1444,
      "bebe": 1445,
      "sakhe": 1446,
      "yingxenye": 1447,
      "zabo": 1448,
      "zami": 1449,
      "zakwabo": 1450,
      "abalandeli": 1451,
      "bonke": 1452,
      "solo": 1453,
      "hlangani": 1454,
      "hlanganisa": 1455,
      "chaza": 1456,
      "mbulu": 1457,
      "TS": 1458,
      "phambi": 1459,
      "thuthu": 1460,
      "hleli": 1461,
      "17": 1462,
      "Hlo": 1463,
      "gesi": 1464,
      "qh": 1465,
      "kum": 1466,
      "emcimbini": 1467,
      "umndeni": 1468,
      "muka": 1469,
      "qongqoshe": 1470,
      "Ngqongqoshe": 1471,
      "teshi": 1472,
      "fisa": 1473,
      "200": 1474,
      "izinhlelo": 1475,
      "albhamu": 1476,
      "ngoLwesihlanu": 1477,
      "eter": 1478,
      "hluku": 1479,
      "Ou": 1480,
      "ayisi": 1481,
      "dy": 1482,
      "ir": 1483,
      "ikakhulu": 1484,
      "ngxo": 1485,
      "nazo": 1486,
      "emo": 1487,
      "ntshi": 1488,
      "mina": 1489,
      "som": 1490,
      "khale": 1491,
      "muhla": 1492,
      "dou": 1493,
      "edbank": 1494,
      "ISI": 1495,
      "Kodwa": 1496,
      "14": 1497,
      "Re": 1498,
      "dlula": 1499,
      "okwa": 1500,
      "uveze": 1501,
      "babo": 1502,
      "kale": 1503,
      "sem": 1504,
      "hlelweni": 1505,
      "dingeka": 1506,
      "thembi": 1507,
      "humalo": 1508,
      "komiti": 1509,
      "25": 1510,
      "Vi": 1511,
      "hho": 1512,
      "uzi": 1513,
      "ukwenza": 1514,
      "wari": 1515,
      "seligi": 1516,
      "bele": 1517,
      "ngezin": 1518,
      "hlango": 1519,
      "sombulu": 1520,
      "Nge": 1521,
      "ndondo": 1522,
      "bhekwe": 1523,
      "llen": 1524,
      "hlakalo": 1525,
      "Champions": 1526,
      "Richa": 1527,
      "bokufika": 1528,
      "Mzansi": 1529,
      "tshe": 1530,
      "ws": 1531,
      "kukho": 1532,
      "kundla": 1533,
      "ukunga": 1534,
      "ngiya": 1535,
      "Mashi": 1536,
      "qopha": 1537,
      "onke": 1538,
      "uMnyango": 1539,
      "Nakuba": 1540,
      "ekuseni": 1541,
      "kubalwa": 1542,
      "uNkk": 1543,
      "fundisa": 1544,
      "shintsha": 1545,
      "IM": 1546,
      "Leli": 1547,
      "Pla": 1548,
      "WA": 1549,
      "Wor": 1550,
      "chu": 1551,
      "ute": 1552,
      "kuwo": 1553,
      "nalo": 1554,
      "ngawo": 1555,
      "emeze": 1556,
      "ngele": 1557,
      "ndaweni": 1558,
      "Ngco": 1559,
      "sebenze": 1560,
      "2025": 1561,
      "Gala": 1562,
      ");": 1563,
      "Bu": 1564,
      "HO": 1565,
      "Mfundo": 1566,
      "Th": 1567,
      "Yi": 1568,
      "kuthi": 1569,
      "kulindeleke": 1570,
      "ngcono": 1571,
      "layi": 1572,
      "bani": 1573,
      "bandla": 1574,
      "ziwe": 1575,
      "khele": 1576,
      "sekho": 1577,
      "okuthiwa": 1578,
      "yize": 1579,
      "umculo": 1580,
      "kelwa": 1581,
      "khutha": 1582,
      "dingo": 1583,
      "qokwa": 1584,
      "emibili": 1585,
      "bhedlela": 1586,
      "toli": 1587,
      "gij": 1588,
      "wesifazane": 1589,
      "khiqi": 1590,
      "senda": 1591,
      "neminyaka": 1592,
      "sombuluko": 1593,
      "18": 1594,
      "Hu": 1595,
      "Peter": 1596,
      "Spor": 1597,
      "Yo": 1598,
      "angi": 1599,
      "ekhaya": 1600,
      "lf": 1601,
      "okhe": 1602,
      "xy": 1603,
      "lapha": 1604,
      "lahle": 1605,
      "ence": 1606,
      "phatha": 1607,
      "lwela": 1608,
      "finye": 1609,
      "zwelonke": 1610,
      "swano": 1611,
      "Awards": 1612,
      "addou": 1613,
      "Ouaddou": 1614,
      "Richards": 1615,
      "Gen": 1616,
      "KU": 1617,
      "Mu": 1618,
      "ine": 1619,
      "ms": 1620,
      "nhla": 1621,
      "sch": 1622,
      "zika": 1623,
      "selwa": 1624,
      "khula": 1625,
      "sola": 1626,
      "amagoli": 1627,
      "njengo": 1628,
      "Mar": 1629,
      "benza": 1630,
      "jaho": 1631,
      "tuli": 1632,
      "nyuka": 1633,
      "Gaute": 1634,
      "ezehlukene": 1635,
      "nyakeni": 1636,
      "khankaso": 1637,
      "klomelo": 1638,
      "Year": 1639,
      "llenbo": 1640,
      "Gauteng": 1641,
      "Musi": 1642,
      "dela": 1643,
      "wn": 1644,
      "bafuna": 1645,
      "zisi": 1646,
      "seke": 1647,
      "wezi": 1648,
      "ukusebenza": 1649,
      "thethweni": 1650,
      "ezinye": 1651,
      "dalule": 1652,
      "igh": 1653,
      "Stellenbo": 1654,
      "umbiko": 1655,
      "kamaskandi": 1656,
      "hhovisi": 1657,
      "Galaxy": 1658,
      "sendaweni": 1659,
      "Ro": 1660,
      "Za": 1661,
      "gqa": 1662,
      "im": 1663,
      "othisha": 1664,
      "ru": 1665,
      "tse": 1666,
      "zz": 1667,
      "bam": 1668,
      "bakuleli": 1669,
      "pheli": 1670,
      "yethu": 1671,
      "yinto": 1672,
      "nter": 1673,
      "esikhundleni": 1674,
      "kwiNdebe": 1675,
      "caci": 1676,
      "ndebe": 1677,
      "duze": 1678,
      "vula": 1679,
      "Pitoli": 1680,
      "esti": 1681,
      "jabulisa": 1682,
      "khumbula": 1683,
      "gqugqu": 1684,
      "Stellenbosch": 1685,
      "Em": 1686,
      "HE": 1687,
      "eyo": 1688,
      "keni": 1689,
      "wazi": 1690,
      "enkundleni": 1691,
      "sengathi": 1692,
      "buyi": 1693,
      "emsebenzi": 1694,
      "kohlakalo": 1695,
      "ngisa": 1696,
      "njwa": 1697,
      "dabuka": 1698,
      "pheshe": 1699,
      "joyi": 1700,
      "Mba": 1701,
      "Nkosi": 1702,
      "Sh": 1703,
      "othi": 1704,
      "omunye": 1705,
      "zakhe": 1706,
      "zelwa": 1707,
      "khule": 1708,
      "amane": 1709,
      "izimoto": 1710,
      "hinga": 1711,
      "phakathini": 1712,
      "kokuba": 1713,
      "kokuthi": 1714,
      "wokuthi": 1715,
      "ngoLwesithathu": 1716,
      "bhiki": 1717,
      "njiswa": 1718,
      "estival": 1719,
      "13": 1720,
      "Asi": 1721,
      "BC": 1722,
      "EF": 1723,
      "ezweni": 1724,
      "ekhuluma": 1725,
      "osa": 1726,
      "odlule": 1727,
      "ufuna": 1728,
      "bayi": 1729,
      "kancane": 1730,
      "wezoku": 1731,
      "ngozi": 1732,
      "abasebenzi": 1733,
      "zelwe": 1734,
      "nozi": 1735,
      "kwalokho": 1736,
      "amathuba": 1737,
      "khandlu": 1738,
      "ngenzeka": 1739,
      "rows": 1740,
      "bhali": 1741,
      "zwakala": 1742,
      "qinisa": 1743,
      "Arrows": 1744,
      "Al": 1745,
      "Ne": 1746,
      "We": 1747,
      "asa": 1748,
      "don": 1749,
      "hha": 1750,
      "pp": 1751,
      "ukhetho": 1752,
      "kuse": 1753,
      "ukuthola": 1754,
      "konti": 1755,
      "hambisana": 1756,
      "amanye": 1757,
      "ezimbili": 1758,
      "esikoleni": 1759,
      "muzi": 1760,
      "ril": 1761,
      "hluka": 1762,
      "Abantu": 1763,
      "emsebenzini": 1764,
      "nozinti": 1765,
      "kontileka": 1766,
      "Thu": 1767,
      "gqo": 1768,
      "nyi": 1769,
      "ton": 1770,
      "usu": 1771,
      "zizo": 1772,
      "kamuva": 1773,
      "yami": 1774,
      "ntsha": 1775,
      "khundla": 1776,
      "shisa": 1777,
      "tiki": 1778,
      "emithathu": 1779,
      "doko": 1780,
      "tshele": 1781,
      "khiphe": 1782,
      "nezinye": 1783,
      "Motse": 1784,
      "Ngakho": 1785,
      "yesithathu": 1786,
      "bukeka": 1787,
      "tatimende": 1788,
      "Motsepe": 1789,
      "27": 1790,
      "Broos": 1791,
      "Festival": 1792,
      "Okhulumela": 1793,
      "Ta": 1794,
      "Xo": 1795,
      "cabanga": 1796,
      "ebho": 1797,
      "gq": 1798,
      "mbeni": 1799,
      "thile": 1800,
      "wethu": 1801,
      "bile": 1802,
      "amandla": 1803,
      "fakwa": 1804,
      "cula": 1805,
      "culweni": 1806,
      "hlangana": 1807,
      "2023": 1808,
      "kulumo": 1809,
      "qiniso": 1810,
      "igama": 1811,
      "qhaza": 1812,
      "etro": 1813,
      "Khomishini": 1814,
      "sakazo": 1815,
      "nandisa": 1816,
      "Cyril": 1817,
      "PSL": 1818,
      "emezele": 1819,
      "okhethweni": 1820,
      "DLA": 1821,
      "King": 1822,
      "Khumalo": 1823,
      "Me": 1824,
      "Pho": 1825,
      "ehlukene": 1826,
      "hlwe": 1827,
      "iBafana": 1828,
      "jele": 1829,
      "nkosi": 1830,
      "kuqala": 1831,
      "kusuka": 1832,
      "kaze": 1833,
      "kayo": 1834,
      "phon": 1835,
      "ber": 1836,
      "sakazi": 1837,
      "okufanele": 1838,
      "noN": 1839,
      "dlalela": 1840,
      "shiwe": 1841,
      "mpo": 1842,
      "hlukana": 1843,
      "phutha": 1844,
      "tshenzi": 1845,
      "ngoMsombuluko": 1846,
      "ngoLwesibili": 1847,
      "poli": 1848,
      "khumbu": 1849,
      "emezela": 1850,
      "jwayelekile": 1851,
      "Ch": 1852,
      "FA": 1853,
      "Zuma": 1854,
      "akhe": 1855,
      "gxe": 1856,
      "hlwa": 1857,
      "mera": 1858,
      "nhloko": 1859,
      "ongum": 1860,
      "ter": 1861,
      "kusi": 1862,
      "sikhathi": 1863,
      "lomo": 1864,
      "nathi": 1865,
      "ndweni": 1866,
      "yibona": 1867,
      "zolo": 1868,
      "nonyaka": 1869,
      "hlanhla": 1870,
      "khamera": 1871,
      "elizo": 1872,
      "Sizo": 1873,
      "ndisa": 1874,
      "dutshu": 1875,
      "celo": 1876,
      "ment": 1877,
      "waseM": 1878,
      "UNksz": 1879,
      "Gold": 1880,
      "eNkantolo": 1881,
      "hambela": 1882,
      "ngwane": 1883,
      "nyathelo": 1884,
      "Ngcobo": 1885,
      "EFF": 1886,
      "22": 1887,
      "Emuva": 1888,
      "Imi": 1889,
      "SE": 1890,
      "Te": 1891,
      "eMa": 1892,
      "eMo": 1893,
      "msebenzi": 1894,
      "sena": 1895,
      "lani": 1896,
      "zinga": 1897,
      "kanzima": 1898,
      "man": 1899,
      "namuhla": 1900,
      "nini": 1901,
      "beli": 1902,
      "okunga": 1903,
      "zani": 1904,
      "emphakathini": 1905,
      "emculweni": 1906,
      "abase": 1907,
      "bonge": 1908,
      "khombi": 1909,
      "kwati": 1910,
      "izingane": 1911,
      "nyana": 1912,
      "nyangweni": 1913,
      "mukela": 1914,
      "vala": 1915,
      "inselelo": 1916,
      "phiko": 1917,
      "Com": 1918,
      "ngoMeyi": 1919,
      "politiki": 1920,
      "De": 1921,
      "Ea": 1922,
      "Gro": 1923,
      "Ph": 1924,
      "ction": 1925,
      "ithe": 1926,
      "lla": 1927,
      "ol": 1928,
      "obala": 1929,
      "uthi": 1930,
      "kuso": 1931,
      "lenze": 1932,
      "enkulu": 1933,
      "ziyo": 1934,
      "kaba": 1935,
      "kade": 1936,
      "lombili": 1937,
      "ukuyi": 1938,
      "bezo": 1939,
      "beki": 1940,
      "yeMa": 1941,
      "abaculi": 1942,
      "khukhu": 1943,
      "ezinga": 1944,
      "esifundazweni": 1945,
      "eral": 1946,
      "ndima": 1947,
      "congweni": 1948,
      "Kuthiwa": 1949,
      "tor": 1950,
      "tolo": 1951,
      "nabantu": 1952,
      "akukho": 1953,
      "yalezo": 1954,
      "shiyagalombili": 1955,
      "Play": 1956,
      "Music": 1957,
      "100": 1958,
      "BO": 1959,
      "Esi": 1960,
      "ULI": 1961,
      "Xaba": 1962,
      "dlelwa": 1963,
      "eye": 1964,
      "eyoku": 1965,
      "eGoli": 1966,
      "iSundowns": 1967,
      "nza": 1968,
      "uphenyo": 1969,
      "bambe": 1970,
      "manqamu": 1971,
      "welele": 1972,
      "buko": 1973,
      "abangu": 1974,
      "umqeqeshi": 1975,
      "amaningi": 1976,
      "amanzi": 1977,
      "kweni": 1978,
      "Silo": 1979,
      "Sifuna": 1980,
      "phila": 1981,
      "zuzu": 1982,
      "dolo": 1983,
      "2022": 1984,
      "pheleni": 1985,
      "Sekhukhu": 1986,
      "hlonipha": 1987,
      "ncinti": 1988,
      "Ndlovu": 1989,
      "Sekhukhune": 1990,
      "Da": 1991,
      "Pri": 1992,
      "WE": 1993,
      "awa": 1994,
      "ju": 1995,
      "qwaba": 1996,
      "ul": 1997,
      "ngem": 1998,
      "ndezi": 1999,
      "ndlovu": 2000,
      "yePremiership": 2001,
      "zange": 2002,
      "umphakathi": 2003,
      "bom": 2004,
      "yoni": 2005,
      "khokhela": 2006,
      "amaciko": 2007,
      "thathwa": 2008,
      "eziningi": 2009,
      "ezinta": 2010,
      "isimo": 2011,
      "cindezi": 2012,
      "dayisa": 2013,
      "umalo": 2014,
      "bheki": 2015,
      "uthelezi": 2016,
      "zokuthi": 2017,
      "Kapa": 2018,
      "owamanqamu": 2019,
      "qeqesha": 2020,
      "ziwayo": 2021,
      "vota": 2022,
      "ndulela": 2023,
      "Njengoba": 2024,
      "50": 2025,
      "Angi": 2026,
      "CC": 2027,
      "Sho": 2028,
      "kt": 2029,
      "uRamaphosa": 2030,
      "vuma": 2031,
      "vumela": 2032,
      "wami": 2033,
      "siyi": 2034,
      "kheni": 2035,
      "manga": 2036,
      "liswa": 2037,
      "nabezindaba": 2038,
      "ngomdlalo": 2039,
      "yayo": 2040,
      "okunye": 2041,
      "yedwa": 2042,
      "umcimbi": 2043,
      "umlando": 2044,
      "kepha": 2045,
      "zeke": 2046,
      "bizwa": 2047,
      "bokazi": 2048,
      "boshwa": 2049,
      "kholwa": 2050,
      "kwathi": 2051,
      "lwama": 2052,
      "amazwe": 2053,
      "ezingu": 2054,
      "MaZulu": 2055,
      "ngokushesha": 2056,
      "gabeni": 2057,
      "dudu": 2058,
      "khishwa": 2059,
      "umoya": 2060,
      "yesibili": 2061,
      "ngxoxo": 2062,
      "gijimi": 2063,
      "Ath": 2064,
      "MKP": 2065,
      "Phi": 2066,
      "Zwe": 2067,
      "ezen": 2068,
      "ibe": 2069,
      "imoto": 2070,
      "impilo": 2071,
      "pm": 2072,
      "zemi": 2073,
      "kuye": 2074,
      "ngq": 2075,
      "ngqi": 2076,
      "weto": 2077,
      "ngalolu": 2078,
      "ngizo": 2079,
      "ezindaweni": 2080,
      "holwa": 2081,
      "vaka": 2082,
      "yokuqala": 2083,
      "Soweto": 2084,
      "cwani": 2085,
      "Abanye": 2086,
      "jabule": 2087,
      "Milf": 2088,
      "uBroos": 2089,
      "omazisi": 2090,
      "yeMantshi": 2091,
      "Milford": 2092,
      "21": 2093,
      "Bla": 2094,
      "Ha": 2095,
      "Ntuli": 2096,
      "USA": 2097,
      "Wi": 2098,
      "Yize": 2099,
      "dum": 2100,
      "okokuqala": 2101,
      "qweni": 2102,
      "rug": 2103,
      "tre": 2104,
      "tlala": 2105,
      "bayo": 2106,
      "walo": 2107,
      "enya": 2108,
      "weBetway": 2109,
      "ndisi": 2110,
      "shela": 2111,
      "okuzo": 2112,
      "zathu": 2113,
      "ntweni": 2114,
      "ngela": 2115,
      "njengama": 2116,
      "kwemali": 2117,
      "esinga": 2118,
      "eside": 2119,
      "Siwelele": 2120,
      "eminyakeni": 2121,
      "gilwa": 2122,
      "zinsuku": 2123,
      "lesizwe": 2124,
      "Zimnyama": 2125,
      "ngempela": 2126,
      "40": 2127,
      "MA": 2128,
      "R3": 2129,
      "SHI": 2130,
      "TI": 2131,
      "epha": 2132,
      "igoli": 2133,
      "sweni": 2134,
      "vesi": 2135,
      "xwa": 2136,
      "sindo": 2137,
      "sengi": 2138,
      "yili": 2139,
      "buso": 2140,
      "abazi": 2141,
      "abayi": 2142,
      "ababili": 2143,
      "bika": 2144,
      "mile": 2145,
      "kwaku": 2146,
      "phakami": 2147,
      "iziqu": 2148,
      "thunzi": 2149,
      "shiye": 2150,
      "mufi": 2151,
      "qaleni": 2152,
      "qoqo": 2153,
      "National": 2154,
      "quko": 2155,
      "kwamanye": 2156,
      "mpahla": 2157,
      "omkhulu": 2158,
      "phathiswa": 2159,
      "yelana": 2160,
      "Park": 2161,
      "LO": 2162,
      "dumo": 2163,
      "ethu": 2164,
      "gxi": 2165,
      "sta": 2166,
      "usuku": 2167,
      "xumalo": 2168,
      "thenda": 2169,
      "bane": 2170,
      "war": 2171,
      "wala": 2172,
      "sithi": 2173,
      "khwama": 2174,
      "lizo": 2175,
      "nakho": 2176,
      "thinte": 2177,
      "ndwa": 2178,
      "ukum": 2179,
      "ukudlala": 2180,
      "ngoMashi": 2181,
      "abasha": 2182,
      "bit": 2183,
      "khono": 2184,
      "misele": 2185,
      "kwaze": 2186,
      "izili": 2187,
      "esibhedlela": 2188,
      "nguquko": 2189,
      "hlele": 2190,
      "ngenza": 2191,
      "kwenziwa": 2192,
      "kulezi": 2193,
      "hlulwa": 2194,
      "wesibili": 2195,
      "kuzoba": 2196,
      "Ngapha": 2197,
      "tions": 2198,
      "eyayi": 2199,
      "Orbit": 2200,
      "African": 2201,
      "empilweni": 2202,
      "ikakhulukazi": 2203,
      "World": 2204,
      "Golden": 2205,
      "Inter": 2206,
      "Nedbank": 2207,
      "SI": 2208,
      "ewu": 2209,
      "eNa": 2210,
      "esen": 2211,
      "ePitoli": 2212,
      "vume": 2213,
      "masipala": 2214,
      "liwe": 2215,
      "semba": 2216,
      "weligi": 2217,
      "sase": 2218,
      "umthombo": 2219,
      "thela": 2220,
      "dlanga": 2221,
      "ezihlukene": 2222,
      "Masipala": 2223,
      "esigabeni": 2224,
      "thon": 2225,
      "uMi": 2226,
      "phisa": 2227,
      "hluleka": 2228,
      "wesilisa": 2229,
      "vishini": 2230,
      "khize": 2231,
      "chaze": 2232,
      "xico": 2233,
      "versi": 2234,
      "gungundlovu": 2235,
      "dokotela": 2236,
      "tshenziswa": 2237,
      "Ngaphandle": 2238,
      "CULI": 2239,
      "Of": 2240,
      "Tho": 2241,
      "pt": 2242,
      "uKa": 2243,
      "zima": 2244,
      "kazwelonke": 2245,
      "zalwa": 2246,
      "abakuleli": 2247,
      "billion": 2248,
      "esizo": 2249,
      "esicongweni": 2250,
      "shona": 2251,
      "dana": 2252,
      "inkantolo": 2253,
      "rathon": 2254,
      "hlomu": 2255,
      "sebenzise": 2256,
      "hlungu": 2257,
      "menye": 2258,
      "ubuholi": 2259,
      "xoxa": 2260,
      "sebenzisana": 2261,
      "sakazweni": 2262,
      "gwaqo": 2263,
      "Conf": 2264,
      "thelevishini": 2265,
      "Sports": 2266,
      "Au": 2267,
      "Emi": 2268,
      "Krug": 2269,
      "Lesi": 2270,
      "gaba": 2271,
      "lwini": 2272,
      "mqhudelwano": 2273,
      "mjaho": 2274,
      "per": 2275,
      "uR": 2276,
      "ukwazi": 2277,
      "zuku": 2278,
      "bama": 2279,
      "wam": 2280,
      "zisa": 2281,
      "sihlalo": 2282,
      "thina": 2283,
      "ses": 2284,
      "ngase": 2285,
      "ngawu": 2286,
      "umthetho": 2287,
      "kowamanqamu": 2288,
      "khokhe": 2289,
      "khomishini": 2290,
      "sonke": 2291,
      "khakheni": 2292,
      "eminyaka": 2293,
      "emihlanu": 2294,
      "phini": 2295,
      "Kule": 2296,
      "Kuzo": 2297,
      "UMCULI": 2298,
      "Solezwe": 2299,
      "wokugcina": 2300,
      "abebe": 2301,
      "kulunkulu": 2302,
      "phenya": 2303,
      "wabakhaya": 2304,
      "ngoLwesine": 2305,
      "shayela": 2306,
      "tshudeni": 2307,
      "Founda": 2308,
      "konzo": 2309,
      "Ngeke": 2310,
      "General": 2311,
      "hhayi": 2312,
      "dlelwano": 2313,
      "Metro": 2314,
      "PI": 2315,
      "YE": 2316,
      "Zwane": 2317,
      "ppa": 2318,
      "uLi": 2319,
      "uCardoso": 2320,
      "ngcwa": 2321,
      "bathi": 2322,
      "end": 2323,
      "kaM": 2324,
      "kali": 2325,
      "linye": 2326,
      "linde": 2327,
      "nikwa": 2328,
      "yeBetway": 2329,
      "Marathon": 2330,
      "qophe": 2331,
      "mehlo": 2332,
      "hlongo": 2333,
      "Kulo": 2334,
      "gadli": 2335,
      "gunya": 2336,
      "kubalandeli": 2337,
      "umufi": 2338,
      "Amakhosi": 2339,
      "buyele": 2340,
      "kwesizini": 2341,
      "Universi": 2342,
      "nqobe": 2343,
      "entsha": 2344,
      "kwenzeke": 2345,
      "hlonishwa": 2346,
      "bhida": 2347,
      "umile": 2348,
      "lingana": 2349,
      "wezeMfundo": 2350,
      "limala": 2351,
      "Kruger": 2352,
      "Foundation": 2353,
      "University": 2354,
      "23": 2355,
      "CP": 2356,
      "Mkhwanazi": 2357,
      "UD": 2358,
      "Zo": 2359,
      "gy": 2360,
      "ly": 2361,
      "nywa": 2362,
      "ohlelweni": 2363,
      "uthando": 2364,
      "kuhle": 2365,
      "ley": 2366,
      "lodwa": 2367,
      "national": 2368,
      "ndon": 2369,
      "bethu": 2370,
      "yalo": 2371,
      "okuhle": 2372,
      "yiseni": 2373,
      "buzo": 2374,
      "ababa": 2375,
      "kekho": 2376,
      "njengom": 2377,
      "mbazo": 2378,
      "mola": 2379,
      "gada": 2380,
      "Bar": 2381,
      "Julayi": 2382,
      "QEQE": 2383,
      "khombise": 2384,
      "Black": 2385,
      "QEQESHI": 2386,
      "28": 2387,
      "YA": 2388,
      "nni": 2389,
      "nsela": 2390,
      "ukwa": 2391,
      "zwi": 2392,
      "ngwe": 2393,
      "ende": 2394,
      "ngazo": 2395,
      "nika": 2396,
      "shumi": 2397,
      "sazi": 2398,
      "sasa": 2399,
      "buyisa": 2400,
      "ababe": 2401,
      "abalala": 2402,
      "zezi": 2403,
      "yobu": 2404,
      "khomba": 2405,
      "ther": 2406,
      "hambisa": 2407,
      "hlaya": 2408,
      "Mabhida": 2409,
      "isigameko": 2410,
      "mbile": 2411,
      "mbiko": 2412,
      "dio": 2413,
      "ngokungem": 2414,
      "phoyiseni": 2415,
      "tshwe": 2416,
      "kubantu": 2417,
      "ubufakazi": 2418,
      "AmaZulu": 2419,
      "llies": 2420,
      "Nov": 2421,
      "nenkinga": 2422,
      "eNingizimu": 2423,
      "stern": 2424,
      "Dlamini": 2425,
      "mhlanje": 2426,
      "omusha": 2427,
      "International": 2428,
      "Confed": 2429,
      "ngokungemthetho": 2430,
      "26": 2431,
      "Ezi": 2432,
      "Nxumalo": 2433,
      "TO": 2434,
      "athi": 2435,
      "eqo": 2436,
      "ingoma": 2437,
      "mnandi": 2438,
      "nweni": 2439,
      "othe": 2440,
      "sric": 2441,
      "kuyena": 2442,
      "lande": 2443,
