{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "_": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "|": 83,
      "·": 84,
      "Ë": 85,
      "è": 86,
      "é": 87,
      "ë": 88,
      "ł": 89,
      "​": 90,
      "–": 91,
      "‘": 92,
      "’": 93,
      "“": 94,
      "”": 95,
      "€": 96,
      "ku": 97,
      "ng": 98,
      "th": 99,
      "la": 100,
      "ba": 101,
      "le": 102,
      "wa": 103,
      "zi": 104,
      "en": 105,
      "si": 106,
      "ka": 107,
      "kh": 108,
      "ma": 109,
      "thi": 110,
      "li": 111,
      "lo": 112,
      "na": 113,
      "we": 114,
      "ph": 115,
      "uku": 116,
      "nd": 117,
      "se": 118,
      "ni": 119,
      "lu": 120,
      "sh": 121,
      "nga": 122,
      "be": 123,
      "oku": 124,
      "ya": 125,
      "sa": 126,
      "ne": 127,
      "aba": 128,
      "bu": 129,
      "nt": 130,
      "ngo": 131,
      "ye": 132,
      "ke": 133,
      "za": 134,
      "yi": 135,
      "zo": 136,
      "eni": 137,
      "the": 138,
      "bo": 139,
      "um": 140,
      "ukuthi": 141,
      "ze": 142,
      "ko": 143,
      "bi": 144,
      "mi": 145,
      "kho": 146,
      "nge": 147,
      "fu": 148,
      "yo": 149,
      "pha": 150,
      "khu": 151,
      "kwa": 152,
      "nj": 153,
      "no": 154,
      "ha": 155,
      "lwa": 156,
      "kha": 157,
      "so": 158,
      "izi": 159,
      "hla": 160,
      "ama": 161,
      "em": 162,
      "ezi": 163,
      "ngi": 164,
      "ele": 165,
      "ela": 166,
      "tho": 167,
      "nya": 168,
      "nje": 169,
      "hu": 170,
      "kwe": 171,
      "tha": 172,
      "khe": 173,
      "esi": 174,
      "nye": 175,
      "mbi": 176,
      "sha": 177,
      "ki": 178,
      "Ma": 179,
      "hle": 180,
      "kw": 181,
      "isi": 182,
      "ngu": 183,
      "ala": 184,
      "ci": 185,
      "he": 186,
      "nto": 187,
      "weni": 188,
      "wo": 189,
      "ben": 190,
      "thu": 191,
      "nda": 192,
      "sho": 193,
      "ntu": 194,
      "ngen": 195,
      "fa": 196,
      "ho": 197,
      "ini": 198,
      "lwe": 199,
      "uM": 200,
      "khulu": 201,
      "Ng": 202,
      "mu": 203,
      "pho": 204,
      "qo": 205,
      "ngoku": 206,
      "uma": 207,
      "eli": 208,
      "ngoba": 209,
      "mba": 210,
      "mo": 211,
      "seben": 212,
      "khona": 213,
      "uthe": 214,
      "phe": 215,
      "end": 216,
      "ndi": 217,
      "to": 218,
      "Si": 219,
      "phi": 220,
      "di": 221,
      "va": 222,
      "dwa": 223,
      "nu": 224,
      "kwen": 225,
      "noku": 226,
      "Ku": 227,
      "me": 228,
      "tsh": 229,
      "kule": 230,
      "khathi": 231,
      "ulu": 232,
      "ri": 233,
      "swa": 234,
      "ndo": 235,
      "ndle": 236,
      "hlo": 237,
      "nke": 238,
      "ti": 239,
      "wu": 240,
      "ca": 241,
      "in": 242,
      "ta": 243,
      "su": 244,
      "zoku": 245,
      "da": 246,
      "shi": 247,
      "sebenzi": 248,
      "yoku": 249,
      "zwe": 250,
      "bhe": 251,
      "mp": 252,
      "ve": 253,
      "fi": 254,
      "kusho": 255,
      "njengoba": 256,
      "imi": 257,
      "dla": 258,
      "nyaka": 259,
      "abantu": 260,
      "Uthe": 261,
      "te": 262,
      "kodwa": 263,
      "du": 264,
      "nezi": 265,
      "de": 266,
      "ngesi": 267,
      "bha": 268,
      "nuz": 269,
      "kathi": 270,
      "qa": 271,
      "ga": 272,
      "lela": 273,
      "nde": 274,
      "yisa": 275,
      "UM": 276,
      "ra": 277,
      "20": 278,
      "lele": 279,
      "bona": 280,
      "on": 281,
      "ene": 282,
      "nele": 283,
      "bula": 284,
      "qhu": 285,
      "ndla": 286,
      "uMnuz": 287,
      "hlu": 288,
      "Nk": 289,
      "she": 290,
      "futhi": 291,
      "funa": 292,
      "phakathi": 293,
      "kuleli": 294,
      "hlelo": 295,
      "mali": 296,
      ".\"": 297,
      "cu": 298,
      "vu": 299,
      "kazi": 300,
      "kile": 301,
      "ja": 302,
      "ro": 303,
      "wesi": 304,
      "dlu": 305,
      "izin": 306,
      "cala": 307,
      "gci": 308,
      "st": 309,
      "embu": 310,
      "eku": 311,
      "qu": 312,
      "kanto": 313,
      "lokhu": 314,
      "nama": 315,
      "nja": 316,
      "kantolo": 317,
      "qembu": 318,
      "yen": 319,
      "ningi": 320,
      "hlanga": 321,
      "hi": 322,
      ",”": 323,
      "cwa": 324,
      "nsi": 325,
      "ngesikhathi": 326,
      "The": 327,
      "ubu": 328,
      "qhube": 329,
      "loku": 330,
      "ce": 331,
      "ngapha": 332,
      "ge": 333,
      "xa": 334,
      "Lo": 335,
      "meni": 336,
      "fundi": 337,
      "Na": 338,
      "nku": 339,
      "phoyisa": 340,
      "co": 341,
      "kene": 342,
      "kakhulu": 343,
      "khi": 344,
      "nyango": 345,
      "mbisa": 346,
      "Zulu": 347,
      "vi": 348,
      "huma": 349,
      "Kwa": 350,
      "So": 351,
      "mele": 352,
      "lapho": 353,
      "cimbi": 354,
      "kwenza": 355,
      "nzi": 356,
      "ube": 357,
      "ema": 358,
      "mbo": 359,
      "soku": 360,
      "suku": 361,
      "zwa": 362,
      "kuzo": 363,
      "kela": 364,
      "lesi": 365,
      "fanele": 366,
      "qala": 367,
      "land": 368,
      "nta": 369,
      "mbili": 370,
      "moto": 371,
      "ndleni": 372,
      "pala": 373,
      "sipala": 374,
      "shwa": 375,
      "umo": 376,
      ",\"": 377,
      "00": 378,
      "abe": 379,
      "lisa": 380,
      "naba": 381,
      "kwazi": 382,
      "thola": 383,
      "phinde": 384,
      "202": 385,
      "gu": 386,
      "leni": 387,
      "funda": 388,
      "ny": 389,
      "kuba": 390,
      "kube": 391,
      "ent": 392,
      "ukuze": 393,
      "lumeni": 394,
      "hulumeni": 395,
      "go": 396,
      "izo": 397,
      "qini": 398,
      "uNk": 399,
      "xo": 400,
      "wana": 401,
      "kala": 402,
      "kanja": 403,
      "nti": 404,
      "bili": 405,
      "holi": 406,
      "aku": 407,
      "nq": 408,
      "ngama": 409,
      "SA": 410,
      "mbe": 411,
      "sz": 412,
      "swe": 413,
      "umu": 414,
      "koku": 415,
      "thiwa": 416,
      "lungu": 417,
      "thetho": 418,
      "emi": 419,
      "lweni": 420,
      "kwezi": 421,
      "kwi": 422,
      "re": 423,
      "ndeni": 424,
      "solwa": 425,
      "ende": 426,
      "beni": 427,
      "kuka": 428,
      "veze": 429,
      "Um": 430,
      "eze": 431,
      "xhuma": 432,
      "yisi": 433,
      "Aba": 434,
      "uzo": 435,
      "phu": 436,
      "sele": 437,
      "AN": 438,
      "Ba": 439,
      "La": 440,
      "Pha": 441,
      "woku": 442,
      "ndele": 443,
      "enye": 444,
      "nom": 445,
      "khetho": 446,
      "ayi": 447,
      "or": 448,
      "zweni": 449,
      "zulu": 450,
      "ngezi": 451,
      "noma": 452,
      "kanjalo": 453,
      "mela": 454,
      "olu": 455,
      "seku": 456,
      "Ngi": 457,
      "qhubeka": 458,
      "Le": 459,
      "ji": 460,
      "wen": 461,
      "balu": 462,
      "zeka": 463,
      "khala": 464,
      "ndawo": 465,
      "tal": 466,
      "do": 467,
      "bazo": 468,
      "waye": 469,
      "hlukene": 470,
      "er": 471,
      "gi": 472,
      "jo": 473,
      "minyaka": 474,
      "fundo": 475,
      "nyu": 476,
      "xhumana": 477,
      "UN": 478,
      "dlela": 479,
      "enga": 480,
      "tu": 481,
      "ukuba": 482,
      "bese": 483,
      "dlule": 484,
      "yena": 485,
      "manje": 486,
      "ndaba": 487,
      "Natal": 488,
      "ase": 489,
      "ani": 490,
      "ngeni": 491,
      "lelwa": 492,
      "nisi": 493,
      "hamba": 494,
      "KwaZulu": 495,
      "Pa": 496,
      "eN": 497,
      "leka": 498,
      "thimba": 499,
      "ngokuthi": 500,
      "sebenza": 501,
      "ese": 502,
      "sen": 503,
      "vele": 504,
      "vela": 505,
      "thweni": 506,
      "lezi": 507,
      "wase": 508,
      "sika": 509,
      "zane": 510,
      "ngena": 511,
      "Ngo": 512,
      "nqumo": 513,
      "eM": 514,
      "uT": 515,
      "ngqo": 516,
      "lindele": 517,
      "lolu": 518,
      "zama": 519,
      "zayo": 520,
      "enda": 521,
      "game": 522,
      "gcina": 523,
      "Af": 524,
      "Ima": 525,
      "Sa": 526,
      "ch": 527,
      "imali": 528,
      "mende": 529,
      "pa": 530,
      "qe": 531,
      "wi": 532,
      "kumele": 533,
      "kahle": 534,
      "abanga": 535,
      "Afri": 536,
      "Image": 537,
      "ing": 538,
      "seni": 539,
      "uG": 540,
      "wakhe": 541,
      "kelele": 542,
      "thanda": 543,
      "ngenxa": 544,
      "Ama": 545,
      "obe": 546,
      "uva": 547,
      "ngwa": 548,
      "bandla": 549,
      "thinta": 550,
      "phela": 551,
      "sela": 552,
      "umele": 553,
      "khuluma": 554,
      "nokuthi": 555,
      "zokuxhumana": 556,
      "bhamu": 557,
      "jabu": 558,
      "landela": 559,
      "gomo": 560,
      "uNksz": 561,
      "IN": 562,
      "aka": 563,
      "engu": 564,
      "fo": 565,
      "gwa": 566,
      "nka": 567,
      "om": 568,
      "uhlelo": 569,
      "kukhona": 570,
      "banga": 571,
      "wathi": 572,
      "siza": 573,
      "lungi": 574,
      "ngayo": 575,
      "kele": 576,
      "ume": 577,
      "kwini": 578,
      "ndlela": 579,
      "yokuthi": 580,
      "nkulu": 581,
      "Me": 582,
      "al": 583,
      "gwe": 584,
      "bala": 585,
      "leli": 586,
      "ziwa": 587,
      "shini": 588,
      "yakhe": 589,
      "nesi": 590,
      "buko": 591,
      "ntwana": 592,
      "ngom": 593,
      "yom": 594,
      "sonto": 595,
      "dlalo": 596,
      "Thekwini": 597,
      "gameko": 598,
      "Lwesi": 599,
      "mbu": 600,
      "kulo": 601,
      "lika": 602,
      "sezi": 603,
      "nkundleni": 604,
      "bh": 605,
      "ebu": 606,
      "gx": 607,
      "usho": 608,
      "zu": 609,
      "kunga": 610,
      "thisha": 611,
      "ngane": 612,
      "abazo": 613,
      "buye": 614,
      "kosi": 615,
      "ngemp": 616,
      "hlala": 617,
      "hlanu": 618,
      "thombo": 619,
      "mbisana": 620,
      "Mi": 621,
      "Zuma": 622,
      "nx": 623,
      "nen": 624,
      "use": 625,
      "thwa": 626,
      "lekile": 627,
      "kanye": 628,
      "kwesi": 629,
      "shaye": 630,
      "cane": 631,
      "mpani": 632,
      "No": 633,
      "ebe": 634,
      "lli": 635,
      "bani": 636,
      "sizo": 637,
      "kanje": 638,
      "lingi": 639,
      "seki": 640,
      "shwe": 641,
      "umbi": 642,
      "kwaba": 643,
      "Masipala": 644,
      "ngendlela": 645,
      "hlobo": 646,
      "veza": 647,
      "umuntu": 648,
      "gama": 649,
      "qi": 650,
      "kanti": 651,
      "shu": 652,
      "ngoLwesi": 653,
      "phathi": 654,
      "amalungu": 655,
      "ezinkundleni": 656,
      "phezulu": 657,
      "tshu": 658,
      "izolo": 659,
      "LE": 660,
      "Mo": 661,
      "obu": 662,
      "kufanele": 663,
      "enkantolo": 664,
      "zela": 665,
      "kole": 666,
      "yona": 667,
      "phansi": 668,
      "phambili": 669,
      "emuva": 670,
      "fana": 671,
      "suka": 672,
      "),": 673,
      "Ca": 674,
      "FP": 675,
      "IS": 676,
      "Mnyango": 677,
      "bho": 678,
      "es": 679,
      "eya": 680,
      "hli": 681,
      "mcimbi": 682,
      "oli": 683,
      "rt": 684,
      "ss": 685,
      "usa": 686,
      "uMa": 687,
      "kulu": 688,
      "zin": 689,
      "zibuko": 690,
      "zom": 691,
      "konke": 692,
      "khombisa": 693,
      "kwama": 694,
      "thathu": 695,
      "endu": 696,
      "tion": 697,
      "hinga": 698,
      "ngaphandle": 699,
      "qiniseki": 700,
      "Eph": 701,
      "Ta": 702,
      "isa": 703,
      "nci": 704,
      "of": 705,
      "qha": 706,
      "reli": 707,
      "ukhetho": 708,
      "wini": 709,
      "theni": 710,
      "labo": 711,
      "zini": 712,
      "sesi": 713,
      "bone": 714,
      "kwabo": 715,
      "amaphoyisa": 716,
      "muva": 717,
      "suke": 718,
      "culi": 719,
      "culo": 720,
      "hlangani": 721,
      "lindeleke": 722,
      "Ephreli": 723,
      "KP": 724,
      "Shinga": 725,
      "gqu": 726,
      "ol": 727,
      "uK": 728,
      "enzi": 729,
      "ngaka": 730,
      "yesi": 731,
      "umela": 732,
      "phawu": 733,
      "lwane": 734,
      "thole": 735,
      "fazane": 736,
      "phethe": 737,
      "hlangano": 738,
      "Lokhu": 739,
      "Isi": 740,
      "daba": 741,
      "eThekwini": 742,
      "icala": 743,
      "keni": 744,
      "mem": 745,
      "ru": 746,
      "uN": 747,
      "lala": 748,
      "waba": 749,
      "masipala": 750,
      "thini": 751,
      "phen": 752,
      "ngakho": 753,
      "nemi": 754,
      "boni": 755,
      "izinisi": 756,
      "isinqumo": 757,
      "bhekene": 758,
      "bulala": 759,
      "cwadi": 760,
      "bhizinisi": 761,
      "MKP": 762,
      "Uku": 763,
      "Zi": 764,
      "esa": 765,
      "iN": 766,
      "ise": 767,
      "ncane": 768,
      "vo": 769,
      "xenye": 770,
      "kusa": 771,
      "lakhe": 772,
      "lelwe": 773,
      "kalo": 774,
      "lokho": 775,
      "phele": 776,
      "bezi": 777,
      "benga": 778,
      "abafundi": 779,
      "nobu": 780,
      "izinto": 781,
      "munye": 782,
      "pheth": 783,
      "kwenze": 784,
      "hloni": 785,
      "sebenzisa": 786,
      "bheka": 787,
      "ngaphansi": 788,
      "2026": 789,
      "uNkk": 790,
      "ANC": 791,
      "balula": 792,
      "ngqoshe": 793,
      "Ja": 794,
      "Se": 795,
      "bhu": 796,
      "eba": 797,
      "eza": 798,
      "ilo": 799,
      "meli": 800,
      "ry": 801,
      "uya": 802,
      "ngcwa": 803,
      "abanye": 804,
      "buka": 805,
      "buya": 806,
      "yizi": 807,
      "misa": 808,
      "ngeSo": 809,
      "kwakhe": 810,
      "hlabeni": 811,
      "esikhathi": 812,
      "kinga": 813,
      "ngene": 814,
      "Silo": 815,
      "fika": 816,
      "fundazwe": 817,
      "UL": 818,
      "asi": 819,
      "ll": 820,
      "tsha": 821,
      "lando": 822,
      "leke": 823,
      "weze": 824,
      "saka": 825,
      "abasolwa": 826,
      "ying": 827,
      "yinto": 828,
      "hambe": 829,
      "khaya": 830,
      "amanzi": 831,
      "nyama": 832,
      "wona": 833,
      "wonke": 834,
      "faka": 835,
      "dinge": 836,
      "bonakala": 837,
      "Nksz": 838,
      "nabanye": 839,
      "Phala": 840,
      "ngempela": 841,
      "Uni": 842,
      "ck": 843,
      "chi": 844,
      "dala": 845,
      "ed": 846,
      "into": 847,
      "ona": 848,
      "pe": 849,
      "ts": 850,
      "ur": 851,
      "uni": 852,
      "wum": 853,
      "kulandela": 854,
      "ngum": 855,
      "baba": 856,
      "bazi": 857,
      "balo": 858,
      "wama": 859,
      "zile": 860,
      "lonke": 861,
      "nase": 862,
      "nabo": 863,
      "sebe": 864,
      "ngase": 865,
      "yabo": 866,
      "abaningi": 867,
      "ngonyaka": 868,
      "khokhe": 869,
      "hlalo": 870,
      "emhlabeni": 871,
      "Mazibuko": 872,
      "thuba": 873,
      "Nga": 874,
      "shint": 875,
      "bheke": 876,
      "ngeSonto": 877,
      "LA": 878,
      "Ne": 879,
      "cha": 880,
      "ez": 881,
      "ezo": 882,
      "ebi": 883,
      "osa": 884,
      "okhe": 885,
      "uD": 886,
      "uth": 887,
      "xha": 888,
      "kuya": 889,
      "kubo": 890,
      "ena": 891,
      "themba": 892,
      "umsebenzi": 893,
      "kon": 894,
      "bisa": 895,
      "ngeke": 896,
      "ngemuva": 897,
      "khula": 898,
      "amacala": 899,
      "Mamba": 900,
      "thula": 901,
      "fakazi": 902,
      "qoka": 903,
      "tshe": 904,
      "fike": 905,
      "ter": 906,
      "gcine": 907,
      "Afrika": 908,
      "llion": 909,
      "dingeka": 910,
      "Phalamende": 911,
      "Mambazo": 912,
      "HA": 913,
      "Hi": 914,
      "Kho": 915,
      "dy": 916,
      "imp": 917,
      "ozo": 918,
      "wukuthi": 919,
      "kuthiwa": 920,
      "bambisana": 921,
      "besi": 922,
      "yase": 923,
      "nte": 924,
      "ngoM": 925,
      "zonke": 926,
      "koleni": 927,
      "migomo": 928,
      "khosi": 929,
      "ezinye": 930,
      "thathe": 931,
      "khulumela": 932,
      "tshenzi": 933,
      "qale": 934,
      "bulawa": 935,
      "nzima": 936,
      "000": 937,
      "endaweni": 938,
      "memeze": 939,
      "yingxenye": 940,
      "AS": 941,
      "DA": 942,
      "In": 943,
      "Mp": 944,
      "Mbu": 945,
      "edlule": 946,
      "ir": 947,
      "oda": 948,
      "lana": 949,
      "bantu": 950,
      "sile": 951,
      "kampani": 952,
      "man": 953,
      "phendu": 954,
      "kelo": 955,
      "yise": 956,
      "kom": 957,
      "thatha": 958,
      "Ngqo": 959,
      "Ngesikhathi": 960,
      "muntu": 961,
      "tshele": 962,
      "dalu": 963,
      "roli": 964,
      "ekutheni": 965,
      "qhubeke": 966,
      "selelo": 967,
      "nyuka": 968,
      "tuli": 969,
      "phethroli": 970,
      "Ngqongqoshe": 971,
      "10": 972,
      "30": 973,
      "Ga": 974,
      "Hla": 975,
      "Okhulumela": 976,
      "Uma": 977,
      "azo": 978,
      "abo": 979,
      "awu": 980,
      "cwe": 981,
      "iswa": 982,
      "imoto": 983,
      "nhla": 984,
      "ty": 985,
      "visi": 986,
      "kuyo": 987,
      "kuphela": 988,
      "kulindeleke": 989,
      "base": 990,
      "lezwe": 991,
      "siwe": 992,
      "khum": 993,
      "lile": 994,
      "lona": 995,
      "nakalo": 996,
      "setshenzi": 997,
      "belo": 998,
      "bebe": 999,
      "okuthiwa": 1000,
      "yale": 1001,
      "yanga": 1002,
      "abasebenzi": 1003,
      "kelwe": 1004,
      "zansi": 1005,
      "thethweni": 1006,
      "umthombo": 1007,
      "tati": 1008,
      "lokuthi": 1009,
      "fundisa": 1010,
      "vikela": 1011,
      "Africa": 1012,
      "gxe": 1013,
      "okhethweni": 1014,
      "Ci": 1015,
      "EN": 1016,
      "KU": 1017,
      "Ko": 1018,
      "LI": 1019,
      "Oku": 1020,
      "ayo": 1021,
      "engi": 1022,
      "ibi": 1023,
      "mhla": 1024,
      "mvu": 1025,
      "op": 1026,
      "rd": 1027,
      "ngweni": 1028,
      "wabo": 1029,
      "khwana": 1030,
      "lise": 1031,
      "nazo": 1032,
      "ndlu": 1033,
      "ngalo": 1034,
      "okuba": 1035,
      "yazi": 1036,
      "yama": 1037,
      "yezi": 1038,
      "zabo": 1039,
      "bonke": 1040,
      "yoM": 1041,
      "phaka": 1042,
      "khanka": 1043,
      "izimoto": 1044,
      "hlaba": 1045,
      "emsebenzi": 1046,
      "isikhathi": 1047,
      "uMnyango": 1048,
      "tor": 1049,
      "kwenzeka": 1050,
      "kulesi": 1051,
      "dubula": 1052,
      "nezinye": 1053,
      "dlula": 1054,
      "izinhlelo": 1055,
      "fundazweni": 1056,
      "lingisa": 1057,
      "Tas": 1058,
      "phawula": 1059,
      "khwanazi": 1060,
      "emsebenzini": 1061,
      "Ap": 1062,
      "BA": 1063,
      "Bo": 1064,
      "Cha": 1065,
      "Fu": 1066,
      "Lu": 1067,
      "ON": 1068,
      "Sha": 1069,
      "Tha": 1070,
      "Uveze": 1071,
      "aye": 1072,
      "ePhalamende": 1073,
      "gqi": 1074,
      "iqembu": 1075,
      "nwa": 1076,
      "nza": 1077,
      "owa": 1078,
      "pi": 1079,
      "tro": 1080,
      "uba": 1081,
      "uveze": 1082,
      "yeni": 1083,
      "ngwe": 1084,
      "kale": 1085,
      "kahulumeni": 1086,
      "liwe": 1087,
      "naye": 1088,
      "nini": 1089,
      "ngabe": 1090,
      "ngoma": 1091,
      "zange": 1092,
      "umcimbi": 1093,
      "umndeni": 1094,
      "khokh": 1095,
      "emba": 1096,
      "ezingu": 1097,
      "shaya": 1098,
      "hlela": 1099,
      "phosa": 1100,
      "Kuthiwa": 1101,
      "shiya": 1102,
      "shesha": 1103,
      "khipha": 1104,
      "South": 1105,
      "2024": 1106,
      "uGumbi": 1107,
      "phathiswa": 1108,
      "hlanganisa": 1109,
      "ngcwabo": 1110,
      "setshenziswa": 1111,
      "AI": 1112,
      "FM": 1113,
      "Inde": 1114,
      "Ka": 1115,
      "Mzansi": 1116,
      "Rama": 1117,
      "Vu": 1118,
      "and": 1119,
      "don": 1120,
      "hho": 1121,
      "im": 1122,
      "ibe": 1123,
      "indawo": 1124,
      "jwaye": 1125,
      "ment": 1126,
      "neni": 1127,
      "ose": 1128,
      "oso": 1129,
      "owaye": 1130,
      "pend": 1131,
      "yu": 1132,
      "sizi": 1133,
      "lini": 1134,
      "wezoku": 1135,
      "phuma": 1136,
      "ndisi": 1137,
      "ngani": 1138,
      "ezinta": 1139,
      "huli": 1140,
      "thando": 1141,
      "shado": 1142,
      "ngenyanga": 1143,
      "ngokushesha": 1144,
      "mola": 1145,
      "tshela": 1146,
      "sungu": 1147,
      "teshi": 1148,
      "duze": 1149,
      "cula": 1150,
      "yenza": 1151,
      "khiphe": 1152,
      "khishwa": 1153,
      "sokuthi": 1154,
      "landeli": 1155,
      "tholakala": 1156,
      "eNkantolo": 1157,
      "gwaqo": 1158,
      "albhamu": 1159,
      "ebusuku": 1160,
      "gxi": 1161,
      "onal": 1162,
      "New": 1163,
      "Hlabisa": 1164,
      "Independ": 1165,
      "hhovisi": 1166,
      "Independent": 1167,
      "19": 1168,
      "Bi": 1169,
      "HI": 1170,
      "Ji": 1171,
      "KZ": 1172,
      "Ki": 1173,
      "Kha": 1174,
      "Li": 1175,
      "Tru": 1176,
      "UK": 1177,
      "US": 1178,
      "WE": 1179,
      "Zo": 1180,
      "an": 1181,
      "ali": 1182,
      "cela": 1183,
      "eP": 1184,
      "gh": 1185,
      "nend": 1186,
      "por": 1187,
      "per": 1188,
      "ula": 1189,
      "ukwe": 1190,
      "ufuna": 1191,
      "ukwenza": 1192,
      "thwe": 1193,
      "lama": 1194,
      "bakhe": 1195,
      "bafuna": 1196,
      "ziwe": 1197,
      "siya": 1198,
      "sifundo": 1199,
      "lom": 1200,
      "wezi": 1201,
      "phumela": 1202,
      "ukunga": 1203,
      "sem": 1204,
      "semola": 1205,
      "lutho": 1206,
      "ngawo": 1207,
      "beka": 1208,
      "zele": 1209,
      "miez": 1210,
      "million": 1211,
      "khonj": 1212,
      "ngekho": 1213,
      "yonke": 1214,
      "khundleni": 1215,
      "lwazi": 1216,
      "sola": 1217,
      "amabili": 1218,
      "nyana": 1219,
      "mbiko": 1220,
      "kisa": 1221,
      "ngenela": 1222,
      "phiko": 1223,
      "hloko": 1224,
      "shiwe": 1225,
      "zwelonke": 1226,
      "dlala": 1227,
      "dutshu": 1228,
      "ral": 1229,
      "hluka": 1230,
      "wesifazane": 1231,
      "celo": 1232,
      "gebe": 1233,
      "humalo": 1234,
      "gungu": 1235,
      "Lady": 1236,
      "Lamiez": 1237,
      "Meyi": 1238,
      "Miss": 1239,
      "shayeli": 1240,
      "bhodi": 1241,
      "ngempelasonto": 1242,
      "konzo": 1243,
      "Ramaphosa": 1244,
      "KZN": 1245,
      "Trust": 1246,
      "Bla": 1247,
      "IFP": 1248,
      "NFP": 1249,
      "angu": 1250,
      "cele": 1251,
      "deni": 1252,
      "ethi": 1253,
      "hl": 1254,
      "mthetho": 1255,
      "mdlalo": 1256,
      "od": 1257,
      "qulu": 1258,
      "uzi": 1259,
      "kuye": 1260,
      "kuhulumeni": 1261,
      "laba": 1262,
      "baya": 1263,
      "ence": 1264,
      "sini": 1265,
      "kabi": 1266,
      "nandi": 1267,
      "phumele": 1268,
      "ngaphakathi": 1269,
      "sama": 1270,
      "abaculi": 1271,
      "ntshi": 1272,
      "yelana": 1273,
      "thelo": 1274,
      "bonele": 1275,
      "umi": 1276,
      "funi": 1277,
      "amaningi": 1278,
      "emva": 1279,
      "ezimbili": 1280,
      "Masemola": 1281,
      "hlekelele": 1282,
      "benza": 1283,
      "uMntwana": 1284,
      "muka": 1285,
      "qondi": 1286,
      "val": 1287,
      "mehlo": 1288,
      "inkantolo": 1289,
      "imigomo": 1290,
      "nezin": 1291,
      "UMbalula": 1292,
      "stende": 1293,
      "ekuseni": 1294,
      "Theku": 1295,
      "ubuholi": 1296,
      "SAC": 1297,
      "ezehlukene": 1298,
      "Ngonyama": 1299,
      "nkampani": 1300,
      "mbulu": 1301,
      "khokhelwa": 1302,
      "shintsha": 1303,
      "tatimende": 1304,
      "okubalwa": 1305,
      "Tasman": 1306,
      "gqibelo": 1307,
      "bonelelo": 1308,
      "40": 1309,
      "Di": 1310,
      "FAS": 1311,
      "HO": 1312,
      "Izi": 1313,
      "Ntuli": 1314,
      "R3": 1315,
      "Sta": 1316,
      "SFAS": 1317,
      "Thu": 1318,
      "dizi": 1319,
      "eG": 1320,
      "el": 1321,
      "ezayo": 1322,
      "hha": 1323,
      "hem": 1324,
      "iya": 1325,
      "ithe": 1326,
      "ithimba": 1327,
      "omu": 1328,
      "rk": 1329,
      "sta": 1330,
      "ster": 1331,
      "us": 1332,
      "lase": 1333,
      "lani": 1334,
      "babe": 1335,
      "babo": 1336,
      "bamba": 1337,
      "kaMasipala": 1338,
      "kazwelonke": 1339,
      "mayelana": 1340,
      "thina": 1341,
      "seka": 1342,
      "lula": 1343,
      "neminyaka": 1344,
      "ngobu": 1345,
      "zalwane": 1346,
      "yibona": 1347,
      "umthetho": 1348,
      "phatha": 1349,
      "noM": 1350,
      "khame": 1351,
      "solo": 1352,
      "sombulu": 1353,
      "izimu": 1354,
      "amaqembu": 1355,
      "ezinda": 1356,
      "nyanga": 1357,
      "kwemali": 1358,
      "Madla": 1359,
      "shona": 1360,
      "fake": 1361,
      "phepha": 1362,
      "tshwa": 1363,
      "caci": 1364,
      "iminyaka": 1365,
      "Nkk": 1366,
      "ubufakazi": 1367,
      "ceke": 1368,
      "qinisa": 1369,
      "Abantu": 1370,
      "balulekile": 1371,
      "engameli": 1372,
      "ingizimu": 1373,
      "ngwane": 1374,
      "jabule": 1375,
      "omkhulu": 1376,
      "gwebo": 1377,
      "tshudeni": 1378,
      "gqugqu": 1379,
      "phenyo": 1380,
      "chaza": 1381,
      "Jikelele": 1382,
      "Kia": 1383,
      "Black": 1384,
      "dizili": 1385,
      "khamera": 1386,
      "Madlanga": 1387,
      ".”": 1388,
      "Al": 1389,
      "Co": 1390,
      "Dur": 1391,
      "EK": 1392,
      "Ho": 1393,
      "IP": 1394,
      "Mfundo": 1395,
      "Pri": 1396,
      "Pro": 1397,
      "Zwe": 1398,
      "Zayo": 1399,
      "anga": 1400,
      "eMa": 1401,
      "gesi": 1402,
      "il": 1403,
      "indlela": 1404,
      "nze": 1405,
      "nqo": 1406,
      "ncwa": 1407,
      "nkosi": 1408,
      "okwa": 1409,
      "oqo": 1410,
      "unga": 1411,
      "uSi": 1412,
      "uLo": 1413,
      "kuthi": 1414,
      "kune": 1415,
      "kudingeka": 1416,
      "ban": 1417,
      "bakuleli": 1418,
      "zikha": 1419,
      "enja": 1420,
      "kayo": 1421,
      "kade": 1422,
      "kancane": 1423,
      "kaphethroli": 1424,
      "mas": 1425,
      "mabhizinisi": 1426,
      "linde": 1427,
      "lovu": 1428,
      "nankulu": 1429,
      "weqembu": 1430,
      "ukusebenza": 1431,
      "ngale": 1432,
      "bert": 1433,
      "okukhona": 1434,
      "yaba": 1435,
      "yalo": 1436,
      "ababe": 1437,
      "buyi": 1438,
      "buzo": 1439,
      "ngokwe": 1440,
      "ngomunye": 1441,
      "yedwa": 1442,
      "zakhe": 1443,
      "yimp": 1444,
      "boshwa": 1445,
      "bonisi": 1446,
      "mile": 1447,
      "mishini": 1448,
      "phathe": 1449,
      "nonyaka": 1450,
      "izindaba": 1451,
      "ezikoleni": 1452,
      "nyakeni": 1453,
      "nyangweni": 1454,
      "esifundazweni": 1455,
      "esikhundleni": 1456,
      "kweni": 1457,
      "ntokazi": 1458,
      "thulwa": 1459,
      "ngenele": 1460,
      "uMfu": 1461,
      "uMbonisi": 1462,
      "mufi": 1463,
      "elika": 1464,
      "phezu": 1465,
      "ndie": 1466,
      "tshwe": 1467,
      "swano": 1468,
      "hlolwa": 1469,
      "tional": 1470,
      "tival": 1471,
      "incwadi": 1472,
      "bheki": 1473,
      "bhala": 1474,
      "UMnyango": 1475,
      "UMntwana": 1476,
      "qhuba": 1477,
      "wesilisa": 1478,
      "ngaphambi": 1479,
      "umonakalo": 1480,
      "kubalwa": 1481,
      "entsha": 1482,
      "xoshwa": 1483,
      "kanjani": 1484,
      "Abanye": 1485,
      "Phasika": 1486,
      "estival": 1487,
      "ncinti": 1488,
      "memezele": 1489,
      "Mbube": 1490,
      "yalezo": 1491,
      "gebengu": 1492,
      "SACP": 1493,
      "hhayi": 1494,
      "sombuluko": 1495,
      "ezindaweni": 1496,
      "Albert": 1497,
      "Durban": 1498,
      "Zayoni": 1499,
      "13": 1500,
      "15": 1501,
      "Aku": 1502,
      "BC": 1503,
      "Cy": 1504,
      "Dla": 1505,
      "EM": 1506,
      "Ha": 1507,
      "IK": 1508,
      "Juni": 1509,
      "Ro": 1510,
      "Red": 1511,
      "UB": 1512,
      "bhi": 1513,
      "dle": 1514,
      "eke": 1515,
      "ekhuluma": 1516,
      "gem": 1517,
      "gcwe": 1518,
      "ikakhulu": 1519,
      "kt": 1520,
      "kenye": 1521,
      "nsela": 1522,
      "oma": 1523,
      "ssa": 1524,
      "smi": 1525,
      "sti": 1526,
      "uB": 1527,
      "uyi": 1528,
      "usuku": 1529,
      "uhulumeni": 1530,
      "vume": 1531,
      "kuwo": 1532,
      "kuMasipala": 1533,
      "kusuka": 1534,
      "ngq": 1535,
      "wayo": 1536,
      "wari": 1537,
      "zim": 1538,
      "zinga": 1539,
      "zindaba": 1540,
      "enj": 1541,
      "siteshi": 1542,
      "kandi": 1543,
      "lima": 1544,
      "litha": 1545,
      "pheli": 1546,
      "ukuzi": 1547,
      "okuyi": 1548,
      "yami": 1549,
      "buso": 1550,
      "zase": 1551,
      "yini": 1552,
      "thelela": 1553,
      "umsolwa": 1554,
      "umculo": 1555,
      "bikwa": 1556,
      "khukhula": 1557,
      "lwama": 1558,
      "khangi": 1559,
      "khatha": 1560,
      "izingu": 1561,
      "izikhulu": 1562,
      "izibhamu": 1563,
      "hlale": 1564,
      "ezithinta": 1565,
      "ngisho": 1566,
      "khetha": 1567,
      "esibhe": 1568,
      "esiphezulu": 1569,
      "shana": 1570,
      "hleli": 1571,
      "hlelweni": 1572,
      "hola": 1573,
      "holwa": 1574,
      "Ngoku": 1575,
      "eliphezulu": 1576,
      "Sizo": 1577,
      "dingo": 1578,
      "inch": 1579,
      "dayisa": 1580,
      "dunankulu": 1581,
      "wesifundazwe": 1582,
      "dlunkulu": 1583,
      "izinsuku": 1584,
      "Solezwe": 1585,
      "sokuba": 1586,
      "xox": 1587,
      "Umthombo": 1588,
      "Phakathi": 1589,
      "jozi": 1590,
      "senze": 1591,
      "waseM": 1592,
      "Amaphoyisa": 1593,
      "ziwayo": 1594,
      "sezingeni": 1595,
      "lingisi": 1596,
      "qinisekisa": 1597,
      "yesigameko": 1598,
      "ngoMgqibelo": 1599,
      "Kodwa": 1600,
      "News": 1601,
      "gcwele": 1602,
      ").": 1603,
      "12": 1604,
      "Asi": 1605,
      "ELE": 1606,
      "Fi": 1607,
      "Gra": 1608,
      "Hlo": 1609,
      "IZ": 1610,
      "Kle": 1611,
      "Khumalo": 1612,
      "Nkosi": 1613,
      "Ph": 1614,
      "Ra": 1615,
      "Ri": 1616,
      "TH": 1617,
      "Te": 1618,
      "WA": 1619,
      "Wa": 1620,
      "am": 1621,
      "awa": 1622,
      "azi": 1623,
      "abu": 1624,
      "amehlo": 1625,
      "dela": 1626,
      "eye": 1627,
      "eyi": 1628,
      "eqo": 1629,
      "ezweni": 1630,
      "gqa": 1631,
      "hlwe": 1632,
      "id": 1633,
      "igama": 1634,
      "ithuba": 1635,
      "ju": 1636,
      "msebenzi": 1637,
      "othisha": 1638,
      "ongum": 1639,
      "sweni": 1640,
      "tre": 1641,
      "uthi": 1642,
      "uto": 1643,
      "usu": 1644,
      "zwi": 1645,
      "kuze": 1646,
      "kuhle": 1647,
      "kunezi": 1648,
      "kuqala": 1649,
      "kuvele": 1650,
      "kuchaza": 1651,
      "lahle": 1652,
      "baze": 1653,
      "war": 1654,
      "zinto": 1655,
      "enze": 1656,
      "enkulu": 1657,
      "singa": 1658,
      "khwa": 1659,
      "kheni": 1660,
      "thile": 1661,
      "linye": 1662,
      "nathi": 1663,
      "nawo": 1664,
      "ukuqo": 1665,
      "ukuphawula": 1666,
      "sekelo": 1667,
      "nie": 1668,
      "beku": 1669,
      "okunye": 1670,
      "okuyinto": 1671,
      "saba": 1672,
      "sakhe": 1673,
      "sakazi": 1674,
      "ababa": 1675,
      "abalandeli": 1676,
      "kethe": 1677,
      "zami": 1678,
      "yiswa": 1679,
      "kohla": 1680,
      "ngelo": 1681,
      "ngemigomo": 1682,
      "khundla": 1683,
      "lwango": 1684,
      "khakha": 1685,
      "khashana": 1686,
      "som": 1687,
      "izingane": 1688,
      "hlamvu": 1689,
      "amandla": 1690,
      "emcimbi": 1691,
      "ezin": 1692,
      "nginga": 1693,
      "tholwe": 1694,
      "nyela": 1695,
      "Mantshi": 1696,
      "isimo": 1697,
      "thule": 1698,
      "thuli": 1699,
      "thuki": 1700,
      "Ngeke": 1701,
      "mukela": 1702,
      "ngokubambisana": 1703,
      "sebenze": 1704,
      "pheshe": 1705,
      "Sihlalo": 1706,
      "phila": 1707,
      "nokunye": 1708,
      "Kuzo": 1709,
      "ndondo": 1710,
      "tiki": 1711,
      "ver": 1712,
      "duzo": 1713,
      "phakathini": 1714,
      "quko": 1715,
      "abesi": 1716,
      "qiniso": 1717,
      "kokuba": 1718,
      "phula": 1719,
      "Basa": 1720,
      "jikelele": 1721,
      "wenza": 1722,
      "Park": 1723,
      "Sambu": 1724,
      "ING": 1725,
      "lungise": 1726,
      "phambilini": 1727,
      "eyayi": 1728,
      "bonile": 1729,
      "chitha": 1730,
      "ntengo": 1731,
      "gxeka": 1732,
      "niningwane": 1733,
      "donsa": 1734,
      "ezintathu": 1735,
      "khonjiswa": 1736,
      "Ladysmi": 1737,
      "hluku": 1738,
      "eGoli": 1739,
      "maskandi": 1740,
      "esibhedlela": 1741,
      "Klebe": 1742,
      "emcimbini": 1743,
      "Sambudla": 1744,
      "Ladysmith": 1745,
      "11": 1746,
      "17": 1747,
      "18": 1748,
      "22": 1749,
      "25": 1750,
      "Bhe": 1751,
      "Em": 1752,
      "Esi": 1753,
      "Gama": 1754,
      "GEM": 1755,
      "Hol": 1756,
      "Iso": 1757,
      "Ithimba": 1758,
      "King": 1759,
      "LO": 1760,
      "Lesi": 1761,
      "Mba": 1762,
      "NSFAS": 1763,
      "Ti": 1764,
      "Top": 1765,
      "UV": 1766,
      "UZ": 1767,
      "Ukusho": 1768,
      "Uphinde": 1769,
      "UZuma": 1770,
      "We": 1771,
      "Xaba": 1772,
      "Yo": 1773,
      "cy": 1774,
      "caba": 1775,
      "cho": 1776,
      "ex": 1777,
      "ewu": 1778,
      "ehlukene": 1779,
      "ebhodi": 1780,
      "gra": 1781,
      "hlwa": 1782,
      "inga": 1783,
      "ine": 1784,
      "int": 1785,
      "ibandla": 1786,
      "ibhizinisi": 1787,
      "lt": 1788,
      "lle": 1789,
      "mm": 1790,
      "nqa": 1791,
      "nce": 1792,
      "nsuku": 1793,
      "nhloko": 1794,
      "oyi": 1795,
      "poli": 1796,
      "rs": 1797,
      "tri": 1798,
      "uS": 1799,
      "usi": 1800,
      "ungo": 1801,
      "vala": 1802,
      "zaba": 1803,
      "ën": 1804,
      "kum": 1805,
      "kuyi": 1806,
      "kuvela": 1807,
      "kubuye": 1808,
      "thenda": 1809,
      "baningi": 1810,
      "lelo": 1811,
      "enya": 1812,
      "enza": 1813,
      "enzo": 1814,
      "sibe": 1815,
      "sindo": 1816,
      "sifuna": 1817,
      "manga": 1818,
      "thiki": 1819,
      "lisile": 1820,
      "nalo": 1821,
      "nayo": 1822,
      "naso": 1823,
      "ukuyo": 1824,
      "ukubona": 1825,
      "ukuthola": 1826,
      "ndezi": 1827,
      "ndlovu": 1828,
      "selwa": 1829,
      "ngazo": 1830,
      "okunga": 1831,
      "yamthetho": 1832,
      "abasha": 1833,
      "ababili": 1834,
      "abasuke": 1835,
      "buke": 1836,
      "ngozi": 1837,
      "kezwe": 1838,
      "zathu": 1839,
      "yili": 1840,
      "yize": 1841,
      "thele": 1842,
      "thenga": 1843,
      "bonga": 1844,
      "umphakathi": 1845,
      "zemi": 1846,
      "zelwa": 1847,
      "koM": 1848,
      "komi": 1849,
      "konti": 1850,
      "khono": 1851,
      "yokhetho": 1852,
      "phambi": 1853,
      "khuza": 1854,
      "khulelwe": 1855,
      "njwe": 1856,
      "notho": 1857,
      "hanje": 1858,
      "hambisa": 1859,
      "hambisana": 1860,
      "khalo": 1861,
      "sonke": 1862,
      "izitshudeni": 1863,
      "hlango": 1864,
      "amazwe": 1865,
      "tholi": 1866,
      "nyakenye": 1867,
      "njenge": 1868,
      "njengama": 1869,
      "kwemi": 1870,
      "esizo": 1871,
      "shaja": 1872,
      "kibha": 1873,
      "isigameko": 1874,
      "isicelo": 1875,
      "isigwebo": 1876,
      "ciko": 1877,
      "cindezi": 1878,
      "woMnyango": 1879,
      "bene": 1880,
      "ngenzeka": 1881,
      "fani": 1882,
      "Ngisi": 1883,
      "Ngemuva": 1884,
      "ngokuhlanga": 1885,
      "mbango": 1886,
      "uthela": 1887,
      "phisa": 1888,
      "phikisa": 1889,
      "nokuzi": 1890,
      "kulezi": 1891,
      "ndleko": 1892,
      "hlola": 1893,
      "wula": 1894,
      "cation": 1895,
      "inselelo": 1896,
      "shisa": 1897,
      "shiye": 1898,
      "bheyili": 1899,
      "finye": 1900,
      "imizi": 1901,
      "qaleni": 1902,
      "ekubeni": 1903,
      "qungq": 1904,
      "njalo": 1905,
      "xazulu": 1906,
      "vishini": 1907,
      "umoya": 1908,
      "nabantu": 1909,
      "nywa": 1910,
      "kubantu": 1911,
      "xoxa": 1912,
      "nquma": 1913,
      "SAP": 1914,
      "SABC": 1915,
      "eminyakeni": 1916,
      "yisithu": 1917,
      "wokuthi": 1918,
      "giso": 1919,
      "asebe": 1920,
      "eMnyangweni": 1921,
      "paper": 1922,
      "jabulisa": 1923,
      "folo": 1924,
      "gwaza": 1925,
      "lungiswa": 1926,
      "kungabi": 1927,
      "nenkinga": 1928,
      "lling": 1929,
      "ngoLwesithathu": 1930,
      "qhaza": 1931,
      "qhamuka": 1932,
      "iNkantolo": 1933,
      "hambela": 1934,
      "uDkt": 1935,
      "Khomishini": 1936,
      "dalule": 1937,
      "khumbula": 1938,
      "Citro": 1939,
      "phakami": 1940,
      "khankaso": 1941,
      "Shayamthetho": 1942,
      "khokhela": 1943,
      "lamaZayoni": 1944,
      "semthethweni": 1945,
      "gungundlovu": 1946,
      "hembani": 1947,
      "omusha": 1948,
      "yimpoqo": 1949,
      "ncintiswano": 1950,
      "gembula": 1951,
      "Newspaper": 1952,
      "Basalt": 1953,
      "GEMS": 1954,
      "gram": 1955,
      "politiki": 1956,
      "thikithi": 1957,
      "kontileka": 1958,
      "ngokuhlanganyela": 1959,
      "Citroën": 1960,
      "Newspapers": 1961,
      "14": 1962,
      "95": 1963,
      "AB": 1964,
      "Aya": 1965,
      "Bu": 1966,
      "Edu": 1967,
      "Fan": 1968,
      "GQ": 1969,
      "IE": 1970,
      "Imi": 1971,
      "Kwen": 1972,
      "Pe": 1973,
      "SH": 1974,
      "To": 1975,
      "YA": 1976,
      "YE": 1977,
      "athe": 1978,
      "angi": 1979,
      "akhe": 1980,
      "cre": 1981,
      "cabanga": 1982,
      "ction": 1983,
      "ctor": 1984,
      "dini": 1985,
      "ethe": 1986,
      "eyo": 1987,
      "epha": 1988,
      "ethinta": 1989,
      "eyokuthi": 1990,
      "ekhaya": 1991,
      "gq": 1992,
      "haba": 1993,
      "ikha": 1994,
      "izwe": 1995,
      "ibuya": 1996,
      "intengo": 1997,
      "je": 1998,
      "km": 1999,
      "onga": 2000,
      "okwe": 2001,
      "ohlelweni": 2002,
      "rum": 2003,
      "scre": 2004,
      "tv": 2005,
      "ul": 2006,
      "up": 2007,
      "ut": 2008,
      "uso": 2009,
      "uphinde": 2010,
      "uyena": 2011,
      "uPa": 2012,
      "uphenyo": 2013,
      "kuno": 2014,
      "kundleni": 2015,
      "kuphinde": 2016,
      "kuqhubeka": 2017,
      "kunesi": 2018,
      "thumele": 2019,
      "bathe": 2020,
      "bavu": 2021,
      "walo": 2022,
      "wabe": 2023,
      "wane": 2024,
      "wawo": 2025,
      "waKwaZulu": 2026,
      "ward": 2027,
      "enkundleni": 2028,
      "simo": 2029,
      "sifo": 2030,
      "kaZwe": 2031,
      "kamaskandi": 2032,
      "mary": 2033,
      "thinte": 2034,
      "lithini": 2035,
      "lohulumeni": 2036,
      "nake": 2037,
      "nakho": 2038,
      "wezwe": 2039,
      "weMKP": 2040,
      "weTheku": 2041,
      "phini": 2042,
      "ukubheka": 2043,
      "ngathi": 2044,
      "ngaso": 2045,
      "okufanele": 2046,
      "sazi": 2047,
      "abasa": 2048,
      "buyisa": 2049,
      "yemali": 2050,
      "yeMantshi": 2051,
      "kezwa": 2052,
      "zani": 2053,
      "zakwabo": 2054,
      "bolo": 2055,
      "phathwa": 2056,
      "njwa": 2057,
      "khandlu": 2058,
      "soka": 2059,
      "sobu": 2060,
      "izindawo": 2061,
      "hlanhla": 2062,
      "amagama": 2063,
      "emo": 2064,
      "emthethweni": 2065,
      "esiNgisi": 2066,
      "kila": 2067,
      "Mashi": 2068,
      "Magi": 2069,
      "isibalo": 2070,
      "wom": 2071,
      "fakwe": 2072,
      "uMbuso": 2073,
      "Ngwen": 2074,
      "muke": 2075,
      "umalo": 2076,
      "endeni": 2077,
      "endlini": 2078,
      "tori": 2079,
      "Sifuna": 2080,
      "phile": 2081,
      "dili": 2082,
      "Kufanele": 2083,
      "khathini": 2084,
      "ndoda": 2085,
      "tic": 2086,
      "daka": 2087,
      "imibuzo": 2088,
      "imininingwane": 2089,
      "dlalweni": 2090,
      "dede": 2091,
      "UMHO": 2092,
      "bonakale": 2093,
      "shelwe": 2094,
      "sheshe": 2095,
      "fundiseni": 2096,
      "coco": 2097,
      "vimba": 2098,
      "zwakala": 2099,
      "kuzoba": 2100,
      "2023": 2101,
      "izoba": 2102,
      "emihlanu": 2103,
      "kwezinye": 2104,
      "retori": 2105,
      "ndawonye": 2106,
      "joyi": 2107,
      "jovo": 2108,
      "nyunyana": 2109,
      "eNkulu": 2110,
      "senza": 2111,
      "endawo": 2112,
      "Sassa": 2113,
      "gwaq": 2114,
      "lungisa": 2115,
      "buyela": 2116,
      "nxusa": 2117,
      "ngoLwesibili": 2118,
      "ngoLwesihlanu": 2119,
      "fanayo": 2120,
      "Car": 2121,
      "zinsuku": 2122,
      "kusasa": 2123,
      "sebenzisana": 2124,
      "ebandleni": 2125,
      "sakazo": 2126,
      "Unite": 2127,
      "osaziwayo": 2128,
      "ngoMsombuluko": 2129,
      "odana": 2130,
      "basekhaya": 2131,
      "Okunye": 2132,
      "mhlanje": 2133,
      "App": 2134,
      "Funda": 2135,
      "jwayelekile": 2136,
      "wezokuThu": 2137,
      "Billing": 2138,
      "HIV": 2139,
      "ports": 2140,
      "dutshulwa": 2141,
      "hlukani": 2142,
      "Meyiwa": 2143,
      "Primary": 2144,
      "izinguquko": 2145,
      "Phini": 2146,
      "Isolezwe": 2147,
      "ungose": 2148,
      "thelevishini": 2149,
      "hanjelwe": 2150,
      "qungquthela": 2151,
      "yisithupha": 2152,
      "Education": 2153,
      "Kwenzeka": 2154,
      "screen": 2155,
      "Magic": 2156,
      "Ngwenya": 2157,
      "UMHOLI": 2158,
      "retoria": 2159,
      "16": 2160,
      "36": 2161,
      "50": 2162,
      "80": 2163,
      "AM": 2164,
      "AZ": 2165,
      "Ar": 2166,
      "Angi": 2167,
      "Aga": 2168,
      "Auto": 2169,
      "Ch": 2170,
      "Ezi": 2171,
      "Fe": 2172,
      "Festival": 2173,
      "Go": 2174,
      "Gwar": 2175,
      "IC": 2176,
      "Laba": 2177,
      "Lezi": 2178,
      "Leli": 2179,
      "Mkhwanazi": 2180,
      "Nt": 2181,
      "Nkantolo": 2182,
      "Oma": 2183,
      "Pho": 2184,
      "R7": 2185,
      "Sho": 2186,
      "SUV": 2187,
      "Scho": 2188,
      "UNksz": 2189,
      "UMasemola": 2190,
      "UNkk": 2191,
      "ZE": 2192,
      "ahla": 2193,
      "abenza": 2194,
      "dtu": 2195,
      "dlelwa": 2196,
      "dume": 2197,
      "eng": 2198,
      "eyoku": 2199,
      "fe": 2200,
      "ff": 2201,
      "fini": 2202,
      "hy": 2203,
      "ila": 2204,
      "ina": 2205,
      "ize": 2206,
      "indi": 2207,
      "iva": 2208,
      "iSilo": 2209,
      "klo": 2210,
      "ly": 2211,
      "nhlobo": 2212,
      "oba": 2213,
      "othi": 2214,
      "odlule": 2215,
      "oMnyango": 2216,
      "ongase": 2217,
      "rth": 2218,
      "rhu": 2219,
      "tlala": 2220,
      "ue": 2221,
      "ubo": 2222,
      "uthu": 2223,
      "ute": 2224,
      "uch": 2225,
      "usizo": 2226,
      "ushu": 2227,
      "udaba": 2228,
      "uthando": 2229,
      "vumele": 2230,
      "wuku": 2231,
      "ywa": 2232,
      "kuna": 2233,
      "kusuke": 2234,
      "kuwona": 2235,
      "kungenzeka": 2236,
      "ngcindezi": 2237,
      "langa": 2238,
      "lalelwa": 2239,
      "bathi": 2240,
      "bakwazi": 2241,
      "bambe": 2242,
      "wami": 2243,
      "zika": 2244,
      "sisa": 2245,
      "sisekelo": 2246,
      "kali": 2247,
      "kash": 2248,
      "kaze": 2249,
      "khele": 2250,
      "khwama": 2251,
      "mane": 2252,
      "maduze": 2253,
      "lilo": 2254,
      "lizo": 2255,
      "wele": 2256,
      "wethimba": 2257,
      "webandla": 2258,
      "pheni": 2259,
      "ukum": 2260,
      "set": 2261,
      "sengathi": 2262,
      "nikwa": 2263,
      "nikazi": 2264,
      "luzo": 2265,
      "ngaba": 2266,
      "ngazi": 2267,
      "bela": 2268,
      "bezo": 2269,
      "okuzo": 2270,
      "sabantu": 2271,
      "abase": 2272,
      "abafuna": 2273,
      "abaholi": 2274,
      "ntweni": 2275,
      "ngoJuni": 2276,
      "zame": 2277,
      "yizo": 2278,
      "yiseni": 2279,
      "zobu": 2280,
      "umlando": 2281,
      "biza": 2282,
      "misi": 2283,
      "mizwa": 2284,
      "misele": 2285,
      "ngeminyaka": 2286,
      "phara": 2287,
      "khule": 2288,
      "kwathi": 2289,
      "noNksz": 2290,
      "sotho": 2291,
      "izikhala": 2292,
      "izikole": 2293,
      "izibonelelo": 2294,
      "hlahla": 2295,
      "hlangene": 2296,
      "eme": 2297,
      "emzini": 2298,
      "emphakathini": 2299,
      "emgwaq": 2300,
      "ezinya": 2301,
      "ngisa": 2302,
      "thombe": 2303,
      "nyathelo": 2304,
      "hulani": 2305,
      "huzani": 2306,
      "kweminyaka": 2307,
      "kweSilo": 2308,
      "thaka": 2309,
      "khethe": 2310,
      "esinga": 2311,
      "eside": 2312,
      "esikoleni": 2313,
      "mbise": 2314,
      "Matlala": 2315,
      "isikole": 2316,
      "isicoco": 2317,
      "nguM": 2318,
      "cial": 2319,
      "worth": 2320,
      "benze": 2321,
      "thulo": 2322,
      "uMphathiswa": 2323,
      "Ngco": 2324,
      "phoyiseni": 2325,
      "mond": 2326,
      "sebenzela": 2327,
      "ndile": 2328,
      "tolo": 2329,
      "dier": 2330,
      "valwa": 2331,
      "vakash": 2332,
      "kwente": 2333,
      "kwenzile": 2334,
      "Kuya": 2335,
      "Kubikwa": 2336,
      "ril": 2337,
      "riga": 2338,
      "caca": 2339,
      "caleni": 2340,
      "inkampani": 2341,
      "susa": 2342,
      "sukela": 2343,
      "yokunga": 2344,
      "mpi": 2345,
      "velo": 2346,
      "fiso": 2347,
      "imithetho": 2348,
      "teji": 2349,
      "teshini": 2350,
      "qashwe": 2351,
      "gatsha": 2352,
      "hluleka": 2353,
      "izinkampani": 2354,
      "gcize": 2355,
      "stri": 2356,
      "namaphoyisa": 2357,
      "njaro": 2358,
      "hlangana": 2359,
      "cwani": 2360,
      "lokubulala": 2361,
      "ngaphambili": 2362,
      "gebenga": 2363,
      "emalo": 2364,
      "emahhovisi": 2365,
      "kuzokwenza": 2366,
      "landele": 2367,
      "tholakale": 2368,
      "umufi": 2369,
      "thethosisekelo": 2370,
      "ezepolitiki": 2371,
      "ndelene": 2372,
      "ayikho": 2373,
      "orth": 2374,
      "Ngiya": 2375,
      "Lesotho": 2376,
      "uTha": 2377,
      "uThulani": 2378,
      "Sadtu": 2379,
      "chmond": 2380,
      "thandana": 2381,
      "obeku": 2382,
      "ngomculo": 2383,
      "ngomlando": 2384,
      "shayela": 2385,
      "ngoLwesine": 2386,
      "Cape": 2387,
      "ISI": 2388,
      "uMazibuko": 2389,
      "zomphakathi": 2390,
      "isane": 2391,
      "phawule": 2392,
      "phenya": 2393,
      "Zion": 2394,
      "bezindaba": 2395,
      "hlonipha": 2396,
      "wezeMfundo": 2397,
      "sakazweni": 2398,
      "Univer": 2399,
      "konzweni": 2400,
      "High": 2401,
      "impi": 2402,
      "Insta": 2403,
      "Mpungose": 2404,
      "phendule": 2405,
      "Gaute": 2406,
      "African": 2407,
      "yoMthethosisekelo": 2408,
      "Chana": 2409,
      "Thami": 2410,
      "Vusi": 2411,
      "sunguli": 2412,
      "nendlela": 2413,
      "port": 2414,
      "okwamanje": 2415,
      "uLondie": 2416,
      "bhekise": 2417,
      "Richmond": 2418,
      "gqamisa": 2419,
      "phesheya": 2420,
      "abesifazane": 2421,
      "komiti": 2422,
      "finyelele": 2423,
      "SAPS": 2424,
