{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "é": 84,
      "–": 85,
      "‘": 86,
      "’": 87,
      "“": 88,
      "”": 89,
      "ku": 90,
      "ng": 91,
      "la": 92,
      "th": 93,
      "le": 94,
      "ba": 95,
      "wa": 96,
      "zi": 97,
      "en": 98,
      "si": 99,
      "ma": 100,
      "kh": 101,
      "ka": 102,
      "li": 103,
      "lo": 104,
      "thi": 105,
      "we": 106,
      "na": 107,
      "se": 108,
      "nd": 109,
      "ph": 110,
      "uku": 111,
      "nga": 112,
      "sh": 113,
      "ni": 114,
      "be": 115,
      "lu": 116,
      "ngo": 117,
      "ya": 118,
      "ne": 119,
      "sa": 120,
      "oku": 121,
      "em": 122,
      "ye": 123,
      "yi": 124,
      "za": 125,
      "bu": 126,
      "eni": 127,
      "aba": 128,
      "ke": 129,
      "um": 130,
      "nt": 131,
      "zo": 132,
      "ko": 133,
      "ze": 134,
      "bi": 135,
      "bo": 136,
      "ukuthi": 137,
      "yo": 138,
      "the": 139,
      "kho": 140,
      "ha": 141,
      "kwa": 142,
      "mi": 143,
      "ngi": 144,
      "lwa": 145,
      "no": 146,
      "nge": 147,
      "khu": 148,
      "so": 149,
      "ama": 150,
      "pha": 151,
      "hla": 152,
      "nj": 153,
      "kha": 154,
      "dla": 155,
      "kw": 156,
      "fu": 157,
      "ela": 158,
      "tha": 159,
      "kwe": 160,
      "tho": 161,
      "ele": 162,
      "ezi": 163,
      "izi": 164,
      "ngu": 165,
      "isi": 166,
      "esi": 167,
      "weni": 168,
      "nje": 169,
      "shi": 170,
      "nye": 171,
      "ki": 172,
      "thu": 173,
      "wo": 174,
      "Ma": 175,
      "ci": 176,
      "er": 177,
      "fa": 178,
      "qo": 179,
      "sho": 180,
      "nya": 181,
      "bh": 182,
      "mbi": 183,
      "nda": 184,
      "qa": 185,
      "mu": 186,
      "sha": 187,
      "da": 188,
      "ndo": 189,
      "Ng": 190,
      "khe": 191,
      "hle": 192,
      "pho": 193,
      "eli": 194,
      "ngen": 195,
      "di": 196,
      "hu": 197,
      "ngoku": 198,
      "at": 199,
      "ntu": 200,
      "on": 201,
      "kwi": 202,
      "ngoba": 203,
      "khulu": 204,
      "lwe": 205,
      "nto": 206,
      "ho": 207,
      "de": 208,
      "ben": 209,
      "co": 210,
      "uma": 211,
      "qe": 212,
      "mba": 213,
      "ca": 214,
      "emi": 215,
      "Si": 216,
      "uM": 217,
      "va": 218,
      "dwa": 219,
      "ri": 220,
      "me": 221,
      "mo": 222,
      "khona": 223,
      "es": 224,
      "ti": 225,
      "phi": 226,
      "kule": 227,
      "lela": 228,
      "in": 229,
      "fi": 230,
      "seben": 231,
      "hlo": 232,
      "ulu": 233,
      "uthe": 234,
      "embu": 235,
      "mp": 236,
      "uz": 237,
      "wu": 238,
      "qembu": 239,
      "bhe": 240,
      "phe": 241,
      "kwen": 242,
      "ini": 243,
      "Ku": 244,
      "to": 245,
      "zwe": 246,
      "noku": 247,
      "hi": 248,
      "kusho": 249,
      "khathi": 250,
      "20": 251,
      "ta": 252,
      "kodwa": 253,
      "ga": 254,
      "gi": 255,
      "ndi": 256,
      "dlalo": 257,
      "zini": 258,
      "yoku": 259,
      "Uthe": 260,
      "vu": 261,
      "ngesi": 262,
      "bha": 263,
      "nde": 264,
      "swa": 265,
      "gci": 266,
      "nke": 267,
      "njengoba": 268,
      "imi": 269,
      "su": 270,
      "kathi": 271,
      "hlu": 272,
      "or": 273,
      "qhu": 274,
      "te": 275,
      "eku": 276,
      "land": 277,
      "lweni": 278,
      "UM": 279,
      "she": 280,
      "wesi": 281,
      "kuleli": 282,
      "sebenzi": 283,
      "Kwa": 284,
      "futhi": 285,
      "leni": 286,
      "abantu": 287,
      "al": 288,
      "zwa": 289,
      "ene": 290,
      "Pi": 291,
      "mbe": 292,
      "Zulu": 293,
      "nyaka": 294,
      "ngapha": 295,
      "qala": 296,
      "loku": 297,
      "bona": 298,
      "ge": 299,
      "nezi": 300,
      "he": 301,
      "ena": 302,
      "do": 303,
      "ro": 304,
      "Ba": 305,
      ",”": 306,
      "dlu": 307,
      "vi": 308,
      "gu": 309,
      "cu": 310,
      "yisa": 311,
      "nele": 312,
      "Lo": 313,
      "du": 314,
      "tsh": 315,
      "ve": 316,
      "bili": 317,
      "zoku": 318,
      "lele": 319,
      "qu": 320,
      "nzi": 321,
      "khi": 322,
      "nuz": 323,
      "kela": 324,
      "Nat": 325,
      "beni": 326,
      "woku": 327,
      "kwazi": 328,
      "ra": 329,
      "nama": 330,
      "kulu": 331,
      "et": 332,
      "ema": 333,
      "uN": 334,
      "funa": 335,
      "ndla": 336,
      "phakathi": 337,
      "ship": 338,
      "yisi": 339,
      "nsi": 340,
      "ubu": 341,
      "koku": 342,
      "rat": 343,
      "xa": 344,
      "ngama": 345,
      "qhube": 346,
      "Su": 347,
      "ion": 348,
      "oli": 349,
      "thola": 350,
      "Ka": 351,
      "nja": 352,
      "men": 353,
      "ns": 354,
      "kakhulu": 355,
      "amapho": 356,
      "uMnuz": 357,
      "pa": 358,
      "mali": 359,
      "rates": 360,
      "hlanga": 361,
      ".\"": 362,
      "qi": 363,
      "kile": 364,
      "fanele": 365,
      "Pirates": 366,
      "So": 367,
      "cimbi": 368,
      "Af": 369,
      "ja": 370,
      "kuba": 371,
      "lokhu": 372,
      "sen": 373,
      "lapho": 374,
      "ce": 375,
      "enga": 376,
      "Ngi": 377,
      "ese": 378,
      "ningi": 379,
      "thetho": 380,
      "The": 381,
      "ukuze": 382,
      "bula": 383,
      "Chi": 384,
      "fs": 385,
      "kene": 386,
      "re": 387,
      "kazi": 388,
      "hlelo": 389,
      "ngesikhathi": 390,
      "202": 391,
      "qini": 392,
      "dlali": 393,
      "Afri": 394,
      "fana": 395,
      "Mo": 396,
      "ngem": 397,
      "zin": 398,
      "KwaZulu": 399,
      "Natal": 400,
      "izo": 401,
      "suku": 402,
      "mbisa": 403,
      "Ca": 404,
      "Sta": 405,
      "zeka": 406,
      "kwenza": 407,
      "ks": 408,
      "ty": 409,
      "wase": 410,
      "nom": 411,
      "qeqe": 412,
      "thathu": 413,
      "nti": 414,
      ",\"": 415,
      "Le": 416,
      "nta": 417,
      "00": 418,
      "Pha": 419,
      "seku": 420,
      "izin": 421,
      "cala": 422,
      "gcina": 423,
      "Pr": 424,
      "ukuba": 425,
      "ntolo": 426,
      "kantolo": 427,
      "Ci": 428,
      "lisa": 429,
      "ndawo": 430,
      "emier": 431,
      "Premier": 432,
      "abe": 433,
      "uva": 434,
      "olu": 435,
      "wns": 436,
      "shwa": 437,
      "zane": 438,
      "mbili": 439,
      "ndowns": 440,
      "uzu": 441,
      "Sundowns": 442,
      "mele": 443,
      "soku": 444,
      "ndeni": 445,
      "umu": 446,
      "ngenxa": 447,
      "dlule": 448,
      "Chie": 449,
      "ur": 450,
      "lando": 451,
      "naba": 452,
      "dlalweni": 453,
      "holi": 454,
      "njalo": 455,
      "Chiefs": 456,
      "owa": 457,
      "pe": 458,
      "swe": 459,
      "wen": 460,
      "UN": 461,
      "aku": 462,
      "st": 463,
      "lesi": 464,
      "moto": 465,
      "yena": 466,
      "umo": 467,
      "Co": 468,
      "nu": 469,
      "wi": 470,
      "waba": 471,
      "sela": 472,
      "ngaba": 473,
      "dlala": 474,
      "AN": 475,
      "eN": 476,
      "sele": 477,
      "ndleni": 478,
      "phum": 479,
      "hamba": 480,
      "vele": 481,
      "ngqo": 482,
      "ndle": 483,
      "ngoM": 484,
      "emba": 485,
      "khaya": 486,
      "Stadi": 487,
      "Premiership": 488,
      "of": 489,
      "phen": 490,
      "hlaba": 491,
      "ngokuthi": 492,
      "Stadium": 493,
      "cwa": 494,
      "rd": 495,
      "kuzo": 496,
      "ksz": 497,
      "ch": 498,
      "eza": 499,
      "ji": 500,
      "ngena": 501,
      "eya": 502,
      "noma": 503,
      "funda": 504,
      "eM": 505,
      "phinde": 506,
      "mbo": 507,
      "mdlalo": 508,
      "ube": 509,
      "ngweni": 510,
      "uzo": 511,
      "yu": 512,
      "kulo": 513,
      "phela": 514,
      "phele": 515,
      "nyango": 516,
      "landela": 517,
      "No": 518,
      "ebe": 519,
      "wana": 520,
      "munye": 521,
      "qhubeka": 522,
      "City": 523,
      "Ama": 524,
      "ase": 525,
      "go": 526,
      "ent": 527,
      "yesi": 528,
      "Afrika": 529,
      "ngezi": 530,
      "solwa": 531,
      "dlela": 532,
      "ban": 533,
      "enda": 534,
      "phuzu": 535,
      "zela": 536,
      "ig": 537,
      "meni": 538,
      "ngum": 539,
      "ngizi": 540,
      "kwesi": 541,
      "bho": 542,
      "hlukene": 543,
      "Phala": 544,
      "Ramapho": 545,
      "engu": 546,
      "ligi": 547,
      "yase": 548,
      "qinise": 549,
      "qeqeshi": 550,
      "Ramaphosa": 551,
      "use": 552,
      "kuka": 553,
      "kube": 554,
      "kala": 555,
      "yakhe": 556,
      "kwezi": 557,
      "Cha": 558,
      "Or": 559,
      "bazo": 560,
      "ngakho": 561,
      "LI": 562,
      "SA": 563,
      "xo": 564,
      "lelwa": 565,
      "phu": 566,
      "khuluma": 567,
      "bheka": 568,
      "phez": 569,
      "Aba": 570,
      "nkulu": 571,
      "leli": 572,
      "ziwa": 573,
      "lokho": 574,
      "kwaba": 575,
      "mpa": 576,
      "mende": 577,
      "enye": 578,
      "kanje": 579,
      "Nga": 580,
      "gebe": 581,
      "FC": 582,
      "Ima": 583,
      "Na": 584,
      "eyi": 585,
      "nq": 586,
      "lala": 587,
      "wama": 588,
      "Image": 589,
      "Ju": 590,
      "mcimbi": 591,
      "usho": 592,
      "kwama": 593,
      "nzima": 594,
      "Bet": 595,
      "Lwesi": 596,
      "lezi": 597,
      "leka": 598,
      "thole": 599,
      "thuba": 600,
      "nka": 601,
      "vo": 602,
      "emdlalweni": 603,
      "kwini": 604,
      "fika": 605,
      "mela": 606,
      "meli": 607,
      "wathi": 608,
      "khala": 609,
      "fazane": 610,
      "coco": 611,
      "veze": 612,
      "lle": 613,
      "qha": 614,
      "tu": 615,
      "wukuthi": 616,
      "ngeni": 617,
      "nemi": 618,
      "fundi": 619,
      "Ga": 620,
      "IF": 621,
      "Ja": 622,
      "lli": 623,
      "uB": 624,
      "uT": 625,
      "thwe": 626,
      "way": 627,
      "ndaba": 628,
      "shini": 629,
      "Thekwini": 630,
      "Isi": 631,
      "Mi": 632,
      "Sa": 633,
      "angu": 634,
      "fo": 635,
      "nen": 636,
      "nqa": 637,
      "ngom": 638,
      "ngoLwesi": 639,
      "sonto": 640,
      "fundo": 641,
      "Ni": 642,
      "Uni": 643,
      "obe": 644,
      "uMa": 645,
      "thwa": 646,
      "waye": 647,
      "lungu": 648,
      "nesi": 649,
      "yoM": 650,
      "sebenza": 651,
      "game": 652,
      "Zi": 653,
      "sizo": 654,
      "lika": 655,
      "thiwa": 656,
      "buye": 657,
      "ngizimu": 658,
      "Betway": 659,
      "Um": 660,
      "ed": 661,
      "ug": 662,
      "kanye": 663,
      "ngayo": 664,
      "belo": 665,
      "lumeni": 666,
      "khetho": 667,
      "hulumeni": 668,
      "culo": 669,
      "daba": 670,
      "gqi": 671,
      "nqo": 672,
      "seni": 673,
      "kukhona": 674,
      "sipa": 675,
      "kanjalo": 676,
      "lovu": 677,
      "ngani": 678,
      "ngane": 679,
      "ngoma": 680,
      "kele": 681,
      "hlobo": 682,
      "landeli": 683,
      "amaphoyisa": 684,
      "umuntu": 685,
      "sipala": 686,
      "UK": 687,
      "Uma": 688,
      "cha": 689,
      "el": 690,
      "ebu": 691,
      "isa": 692,
      "sezi": 693,
      "mpion": 694,
      "Lokhu": 695,
      "Champion": 696,
      "gameko": 697,
      "),": 698,
      "asi": 699,
      "lolu": 700,
      "qale": 701,
      "tion": 702,
      "mpi": 703,
      "ngaphandle": 704,
      "Phalamende": 705,
      "ar": 706,
      "ezo": 707,
      "hli": 708,
      "ize": 709,
      "pi": 710,
      "uya": 711,
      "wini": 712,
      "kusa": 713,
      "wakhe": 714,
      "kahle": 715,
      "ndlela": 716,
      "eme": 717,
      "huma": 718,
      "cane": 719,
      "hloni": 720,
      "gebengu": 721,
      "KP": 722,
      "To": 723,
      "zweni": 724,
      "sesi": 725,
      "yama": 726,
      "hlaka": 727,
      "endaweni": 728,
      "nqumo": 729,
      "Se": 730,
      "eThekwini": 731,
      "nx": 732,
      "ngaka": 733,
      "ngeke": 734,
      "hlanu": 735,
      "kisa": 736,
      "wona": 737,
      "melo": 738,
      "Orlando": 739,
      "aka": 740,
      "cwe": 741,
      "nko": 742,
      "kusu": 743,
      "themba": 744,
      "bala": 745,
      "lungi": 746,
      "ngendlela": 747,
      "201": 748,
      "Di": 749,
      "IS": 750,
      "imali": 751,
      "om": 752,
      "ngwa": 753,
      "lakhe": 754,
      "emuva": 755,
      "buka": 756,
      "shiya": 757,
      "nyama": 758,
      "ethi": 759,
      "iqembu": 760,
      "ona": 761,
      "usa": 762,
      "kufanele": 763,
      "khum": 764,
      "besi": 765,
      "ciko": 766,
      "gcine": 767,
      "Li": 768,
      "kuyo": 769,
      "lingi": 770,
      "ndele": 771,
      "bese": 772,
      "lula": 773,
      "ume": 774,
      "umele": 775,
      "khombisa": 776,
      "isikhathi": 777,
      "est": 778,
      "IFP": 779,
      "Ar": 780,
      "La": 781,
      "am": 782,
      "ayi": 783,
      "ose": 784,
      "vela": 785,
      "ntwana": 786,
      "nobu": 787,
      "phansi": 788,
      "kinga": 789,
      "fike": 790,
      "veza": 791,
      "kuphela": 792,
      "kulandela": 793,
      "ward": 794,
      "lonke": 795,
      "zama": 796,
      "hambe": 797,
      "amaqembu": 798,
      "bhu": 799,
      "uNksz": 800,
      "hlangano": 801,
      "LA": 802,
      "azo": 803,
      "engi": 804,
      "balo": 805,
      "base": 806,
      "thanda": 807,
      "sebenzisa": 808,
      "chi": 809,
      "indawo": 810,
      "kuma": 811,
      "laba": 812,
      "ntsha": 813,
      "thombe": 814,
      "qoka": 815,
      "muntu": 816,
      "debe": 817,
      "Ningizimu": 818,
      "Go": 819,
      "IN": 820,
      "pela": 821,
      "per": 822,
      "up": 823,
      "xi": 824,
      "sizini": 825,
      "nase": 826,
      "yini": 827,
      "bisa": 828,
      "hlalo": 829,
      "thula": 830,
      "shaya": 831,
      "mbisana": 832,
      "Fa": 833,
      "Nd": 834,
      "Pro": 835,
      "anga": 836,
      "ck": 837,
      "nyu": 838,
      "yen": 839,
      "zen": 840,
      "lase": 841,
      "shu": 842,
      "shwe": 843,
      "abazo": 844,
      "ezin": 845,
      "izinto": 846,
      "Bafana": 847,
      "eter": 848,
      "Lea": 849,
      "mpani": 850,
      "nqamu": 851,
      "yoMhlaba": 852,
      "gqibelo": 853,
      "boku": 854,
      "gwa": 855,
      "pu": 856,
      "ts": 857,
      "usi": 858,
      "labo": 859,
      "log": 860,
      "zayo": 861,
      "hlala": 862,
      "faka": 863,
      "bhi": 864,
      "kwenzeka": 865,
      "ted": 866,
      "phumela": 867,
      "eba": 868,
      "hl": 869,
      "kk": 870,
      "obu": 871,
      "kundleni": 872,
      "siza": 873,
      "manje": 874,
      "bezi": 875,
      "okuba": 876,
      "bom": 877,
      "phambili": 878,
      "khanka": 879,
      "thatha": 880,
      "isizini": 881,
      "nyak": 882,
      "qeda": 883,
      "Siya": 884,
      "bhekene": 885,
      "gue": 886,
      "ngqoshe": 887,
      "ngoMgqibelo": 888,
      "United": 889,
      "Championship": 890,
      "League": 891,
      "BA": 892,
      "Ndebe": 893,
      "Sha": 894,
      "Wa": 895,
      "ozo": 896,
      "ry": 897,
      "uD": 898,
      "banga": 899,
      "kami": 900,
      "kanti": 901,
      "saba": 902,
      "shaye": 903,
      "engameli": 904,
      "phezulu": 905,
      "QE": 906,
      "ZN": 907,
      "goli": 908,
      "us": 909,
      "theni": 910,
      "lile": 911,
      "komi": 912,
      "zele": 913,
      "khosi": 914,
      "midlalo": 915,
      "isicoco": 916,
      "Ngco": 917,
      "yokuthi": 918,
      "ngesizini": 919,
      "imidlalo": 920,
      "Car": 921,
      "onal": 922,
      "Cup": 923,
      "HI": 924,
      "Kha": 925,
      "Pla": 926,
      "Peter": 927,
      "UMa": 928,
      "esa": 929,
      "ly": 930,
      "mbu": 931,
      "oma": 932,
      "unda": 933,
      "kuya": 934,
      "kumele": 935,
      "thweni": 936,
      "lema": 937,
      "baya": 938,
      "end": 939,
      "thini": 940,
      "sebe": 941,
      "ndlu": 942,
      "izimoto": 943,
      "isinqumo": 944,
      "phoyisa": 945,
      "nqoba": 946,
      "Po": 947,
      "Wor": 948,
      "ad": 949,
      "into": 950,
      "iPirates": 951,
      "ld": 952,
      "wum": 953,
      "lom": 954,
      "lona": 955,
      "naye": 956,
      "zami": 957,
      "kelo": 958,
      "zobu": 959,
      "Mamelo": 960,
      "Ngo": 961,
      "bheke": 962,
      "culi": 963,
      "bhekana": 964,
      "cwele": 965,
      "Mamelodi": 966,
      "Uku": 967,
      "chu": 968,
      "for": 969,
      "po": 970,
      "emva": 971,
      "kelwa": 972,
      "umsebenzi": 973,
      "zom": 974,
      "kom": 975,
      "kithi": 976,
      "wonke": 977,
      "ngokuba": 978,
      "kwenze": 979,
      "gilwa": 980,
      "nezin": 981,
      "kwazise": 982,
      "ezayo": 983,
      "Isithombe": 984,
      "ebusuku": 985,
      "Ndlovu": 986,
      "MKP": 987,
      "cele": 988,
      "edlule": 989,
      "gcwele": 990,
      "ncane": 991,
      "kunga": 992,
      "lekile": 993,
      "sizi": 994,
      "umbi": 995,
      "lwazi": 996,
      "hlale": 997,
      "hlango": 998,
      "iziqu": 999,
      "ions": 1000,
      "Africa": 1001,
      "ngempela": 1002,
      "fundazwe": 1003,
      "llion": 1004,
      "Hla": 1005,
      "eze": 1006,
      "ing": 1007,
      "uRamaphosa": 1008,
      "xhuma": 1009,
      "bazi": 1010,
      "lindele": 1011,
      "nabo": 1012,
      "konke": 1013,
      "bonga": 1014,
      "yonke": 1015,
      "kwabo": 1016,
      "phathi": 1017,
      "wom": 1018,
      "ngaphambi": 1019,
      "tshela": 1020,
      "ngemuva": 1021,
      "wina": 1022,
      "Bo": 1023,
      "EN": 1024,
      "Izi": 1025,
      "TS": 1026,
      "ebi": 1027,
      "gqu": 1028,
      "inga": 1029,
      "them": 1030,
      "lelwe": 1031,
      "sika": 1032,
      "thimba": 1033,
      "sem": 1034,
      "beku": 1035,
      "umdlalo": 1036,
      "muva": 1037,
      "dala": 1038,
      "sungu": 1039,
      "ngaphansi": 1040,
      "khipha": 1041,
      "Kaize": 1042,
      "jabu": 1043,
      "selelo": 1044,
      "wamanqamu": 1045,
      "hluku": 1046,
      "komiti": 1047,
      "Play": 1048,
      "Kaizer": 1049,
      "19": 1050,
      "CC": 1051,
      "DA": 1052,
      "GA": 1053,
      "Kho": 1054,
      "awu": 1055,
      "oyi": 1056,
      "uba": 1057,
      "xha": 1058,
      "enj": 1059,
      "nayo": 1060,
      "ngathi": 1061,
      "yanga": 1062,
      "ntshi": 1063,
      "kwayo": 1064,
      "mini": 1065,
      "khundleni": 1066,
      "nokuthi": 1067,
      "2026": 1068,
      "Juni": 1069,
      "Hlabisa": 1070,
      "Award": 1071,
      "Dur": 1072,
      "EF": 1073,
      "HA": 1074,
      "Ne": 1075,
      "abo": 1076,
      "caba": 1077,
      "kisi": 1078,
      "mnyama": 1079,
      "nwa": 1080,
      "os": 1081,
      "tse": 1082,
      "uhlelo": 1083,
      "wuku": 1084,
      "sile": 1085,
      "sini": 1086,
      "ngabe": 1087,
      "kelele": 1088,
      "ngene": 1089,
      "qhubeke": 1090,
      "phezu": 1091,
      "mpilo": 1092,
      "Durban": 1093,
      "Fo": 1094,
      "Zuma": 1095,
      "cela": 1096,
      "uth": 1097,
      "ukwe": 1098,
      "vin": 1099,
      "ywa": 1100,
      "bamba": 1101,
      "ndela": 1102,
      "phuma": 1103,
      "yaba": 1104,
      "yizi": 1105,
      "abakuleli": 1106,
      "umi": 1107,
      "yom": 1108,
      "yona": 1109,
      "noM": 1110,
      "qede": 1111,
      "bhali": 1112,
      "lokuthi": 1113,
      "tshu": 1114,
      "tshwa": 1115,
      "njani": 1116,
      "bulala": 1117,
      "Motse": 1118,
      "000": 1119,
      "igh": 1120,
      "khankaso": 1121,
      "EFF": 1122,
      "Motsepe": 1123,
      "Ch": 1124,
      "KU": 1125,
      "Oku": 1126,
      "Ste": 1127,
      "an": 1128,
      "eyo": 1129,
      "icala": 1130,
      "je": 1131,
      "jwaye": 1132,
      "neni": 1133,
      "unga": 1134,
      "kuze": 1135,
      "kuwona": 1136,
      "kanjani": 1137,
      "ukuzi": 1138,
      "yinto": 1139,
      "abadlali": 1140,
      "mishini": 1141,
      "ngekho": 1142,
      "khutha": 1143,
      "soma": 1144,
      "amanzi": 1145,
      "esikhathi": 1146,
      "fake": 1147,
      "Ngema": 1148,
      "khulumela": 1149,
      "mbama": 1150,
      "zwelonke": 1151,
      "ndisa": 1152,
      "suka": 1153,
      "wesifazane": 1154,
      "cimbini": 1155,
      "waseM": 1156,
      "ntambama": 1157,
      "ANC": 1158,
      "kusasa": 1159,
      "kusukela": 1160,
      "okubalwa": 1161,
      ").": 1162,
      "30": 1163,
      "Dla": 1164,
      "EP": 1165,
      "Goli": 1166,
      "Ho": 1167,
      "LE": 1168,
      "Ou": 1169,
      "Ri": 1170,
      "as": 1171,
      "ton": 1172,
      "uyi": 1173,
      "xenye": 1174,
      "kubo": 1175,
      "kungen": 1176,
      "sise": 1177,
      "nawo": 1178,
      "ngomunye": 1179,
      "yale": 1180,
      "zansi": 1181,
      "buya": 1182,
      "buke": 1183,
      "amabili": 1184,
      "amathathu": 1185,
      "amaphuzu": 1186,
      "khale": 1187,
      "khatha": 1188,
      "ndile": 1189,
      "vikela": 1190,
      "hlangani": 1191,
      "izinhlelo": 1192,
      "sokuthi": 1193,
      "ngoMeyi": 1194,
      "cwadi": 1195,
      "ester": 1196,
      "Ngcobo": 1197,
      "umbiko": 1198,
      "AR": 1199,
      "Cy": 1200,
      "Con": 1201,
      "Jo": 1202,
      "Lions": 1203,
      "PS": 1204,
      "Th": 1205,
      "ee": 1206,
      "ekhaya": 1207,
      "indlela": 1208,
      "tsha": 1209,
      "uG": 1210,
      "ver": 1211,
      "enzi": 1212,
      "kampani": 1213,
      "ngale": 1214,
      "abaningi": 1215,
      "umndeni": 1216,
      "boni": 1217,
      "kwakhe": 1218,
      "lwano": 1219,
      "solo": 1220,
      "amazwe": 1221,
      "ation": 1222,
      "ric": 1223,
      "hloko": 1224,
      "ndebe": 1225,
      "suke": 1226,
      "ekubeni": 1227,
      "kokuqala": 1228,
      "2024": 1229,
      "fanayo": 1230,
      "bank": 1231,
      "Petersen": 1232,
      "enjini": 1233,
      "10": 1234,
      "Hu": 1235,
      "KZN": 1236,
      "UT": 1237,
      "Za": 1238,
      "ithuba": 1239,
      "mhla": 1240,
      "od": 1241,
      "othi": 1242,
      "onga": 1243,
      "zem": 1244,
      "baba": 1245,
      "singa": 1246,
      "selwa": 1247,
      "bele": 1248,
      "emcimbini": 1249,
      "mina": 1250,
      "ngisho": 1251,
      "khandlu": 1252,
      "esikhundleni": 1253,
      "ers": 1254,
      "nyanga": 1255,
      "kwiNdebe": 1256,
      "finye": 1257,
      "phethe": 1258,
      "giji": 1259,
      "ekutheni": 1260,
      "ngamaphuzu": 1261,
      "Sonto": 1262,
      "UNksz": 1263,
      "phenyo": 1264,
      "phendu": 1265,
      "bhola": 1266,
      "lingisi": 1267,
      "11": 1268,
      "KA": 1269,
      "Ko": 1270,
      "Ra": 1271,
      "aye": 1272,
      "deni": 1273,
      "eka": 1274,
      "iN": 1275,
      "ibi": 1276,
      "kt": 1277,
      "okwa": 1278,
      "qenjini": 1279,
      "tela": 1280,
      "uS": 1281,
      "len": 1282,
      "siya": 1283,
      "khele": 1284,
      "kale": 1285,
      "nike": 1286,
      "benga": 1287,
      "zase": 1288,
      "buso": 1289,
      "zelwa": 1290,
      "ngeSonto": 1291,
      "phakami": 1292,
      "dlale": 1293,
      "thathe": 1294,
      "kwemi": 1295,
      "phini": 1296,
      "wula": 1297,
      "200": 1298,
      "bhamu": 1299,
      "ngaphakathi": 1300,
      "duze": 1301,
      "Ngiya": 1302,
      "Gala": 1303,
      "ISI": 1304,
      "xhumana": 1305,
      "15": 1306,
      "HO": 1307,
      "Ro": 1308,
      "US": 1309,
      "dle": 1310,
      "poli": 1311,
      "tat": 1312,
      "visi": 1313,
      "vesi": 1314,
      "xy": 1315,
      "zizo": 1316,
      "weze": 1317,
      "seligi": 1318,
      "ndisi": 1319,
      "bela": 1320,
      "nes": 1321,
      "buzo": 1322,
      "son": 1323,
      "njenge": 1324,
      "kise": 1325,
      "eri": 1326,
      "dayisa": 1327,
      "dinga": 1328,
      "ngokungem": 1329,
      "lwela": 1330,
      "hola": 1331,
      "congweni": 1332,
      "tiki": 1333,
      "dou": 1334,
      "doso": 1335,
      "culweni": 1336,
      "South": 1337,
      "Caf": 1338,
      "kwamanye": 1339,
      "nyakenye": 1340,
      "Cardoso": 1341,
      "ford": 1342,
      "politiki": 1343,
      "ngokungemthetho": 1344,
      "BO": 1345,
      "Int": 1346,
      "Mnyango": 1347,
      "Nje": 1348,
      "Okhulumela": 1349,
      "gqo": 1350,
      "iya": 1351,
      "iSundowns": 1352,
      "klo": 1353,
      "kum": 1354,
      "ngxenye": 1355,
      "lahle": 1356,
      "zile": 1357,
      "zisi": 1358,
      "ence": 1359,
      "linga": 1360,
      "thinta": 1361,
      "weBetway": 1362,
      "seka": 1363,
      "selwe": 1364,
      "nina": 1365,
      "emu": 1366,
      "emculweni": 1367,
      "abalandeli": 1368,
      "kole": 1369,
      "million": 1370,
      "nginga": 1371,
      "lwane": 1372,
      "kwethu": 1373,
      "shintsha": 1374,
      "iminyaka": 1375,
      "ville": 1376,
      "zokuxhumana": 1377,
      "kulumo": 1378,
      "uNkk": 1379,
      "bulawa": 1380,
      "owaye": 1381,
      "qinisekisa": 1382,
      "edbank": 1383,
      "shiyaga": 1384,
      "khumbula": 1385,
      "gijima": 1386,
      "Galaxy": 1387,
      ".”": 1388,
      "In": 1389,
      "Of": 1390,
      "Tha": 1391,
      "Uveze": 1392,
      "azi": 1393,
      "dy": 1394,
      "dum": 1395,
      "ms": 1396,
      "nyi": 1397,
      "babe": 1398,
      "wabo": 1399,
      "ziwe": 1400,
      "siba": 1401,
      "kama": 1402,
      "weqembu": 1403,
      "lutho": 1404,
      "okunye": 1405,
      "yela": 1406,
      "zonke": 1407,
      "bone": 1408,
      "thele": 1409,
      "ngiya": 1410,
      "amaciko": 1411,
      "ndon": 1412,
      "Ngesikhathi": 1413,
      "hovisi": 1414,
      "eminyaka": 1415,
      "uMnyango": 1416,
      "phisa": 1417,
      "gabeni": 1418,
      "qhude": 1419,
      "doda": 1420,
      "dlunkulu": 1421,
      "khiqi": 1422,
      "izolo": 1423,
      "ngqongqoshe": 1424,
      "entsha": 1425,
      "nkosi": 1426,
      "mbulu": 1427,
      "addou": 1428,
      "ngempelasonto": 1429,
      "Ouaddou": 1430,
      "Me": 1431,
      "Mor": 1432,
      "Pa": 1433,
      "Par": 1434,
      "ali": 1435,
      "ake": 1436,
      "dli": 1437,
      "gesi": 1438,
      "iligi": 1439,
      "ny": 1440,
      "rug": 1441,
      "zu": 1442,
      "zemi": 1443,
      "kubona": 1444,
      "layi": 1445,
      "bafuna": 1446,
      "enkantolo": 1447,
      "sihlalo": 1448,
      "kali": 1449,
      "kaMa": 1450,
      "lomo": 1451,
      "wezi": 1452,
      "ukuyi": 1453,
      "ngawo": 1454,
      "nisi": 1455,
      "emhla": 1456,
      "zakhe": 1457,
      "umlando": 1458,
      "nozi": 1459,
      "khula": 1460,
      "nji": 1461,
      "njwa": 1462,
      "funi": 1463,
      "ezinye": 1464,
      "ezinta": 1465,
      "erna": 1466,
      "fani": 1467,
      "hlela": 1468,
      "cono": 1469,
      "emidlalweni": 1470,
      "wesilisa": 1471,
      "doko": 1472,
      "wokugcina": 1473,
      "phakathini": 1474,
      "tholakala": 1475,
      "Ngizwe": 1476,
      "qeqesha": 1477,
      "wine": 1478,
      "phume": 1479,
      "Nokho": 1480,
      "mpahla": 1481,
      "lindeleke": 1482,
      "qhudelwano": 1483,
      "emhlabeni": 1484,
      "Angi": 1485,
      "Do": 1486,
      "DLA": 1487,
      "VAR": 1488,
      "and": 1489,
      "eye": 1490,
      "eyoku": 1491,
      "im": 1492,
      "ibe": 1493,
      "km": 1494,
      "keni": 1495,
      "nci": 1496,
      "por": 1497,
      "rs": 1498,
      "uzi": 1499,
      "uveze": 1500,
      "kuyi": 1501,
      "langa": 1502,
      "lapha": 1503,
      "bakuleli": 1504,
      "kaba": 1505,
      "kangaka": 1506,
      "nani": 1507,
      "sengathi": 1508,
      "ngalo": 1509,
      "beke": 1510,
      "beki": 1511,
      "lule": 1512,
      "ngonyaka": 1513,
      "sama": 1514,
      "sanda": 1515,
      "okusho": 1516,
      "yeMa": 1517,
      "zali": 1518,
      "koleni": 1519,
      "zeke": 1520,
      "thethweni": 1521,
      "amanye": 1522,
      "kweni": 1523,
      "ezimbili": 1524,
      "thuthu": 1525,
      "qonda": 1526,
      "nyathe": 1527,
      "muhla": 1528,
      "des": 1529,
      "tional": 1530,
      "kulesi": 1531,
      "fisa": 1532,
      "toli": 1533,
      "tshele": 1534,
      "wokuqala": 1535,
      "hlangana": 1536,
      "rds": 1537,
      "eyayi": 1538,
      "gomo": 1539,
      "Zimnyama": 1540,
      "hlonishwa": 1541,
      "undation": 1542,
      "phathiswa": 1543,
      "Foundation": 1544,
      "sisekelo": 1545,
      "Offs": 1546,
      "nozinti": 1547,
      "12": 1548,
      "14": 1549,
      "Ea": 1550,
      "Mzansi": 1551,
      "SE": 1552,
      "SHI": 1553,
      "Thu": 1554,
      "WE": 1555,
      "ayisi": 1556,
      "dela": 1557,
      "etha": 1558,
      "ePi": 1559,
      "gwe": 1560,
      "gco": 1561,
      "hhovisi": 1562,
      "ise": 1563,
      "ll": 1564,
      "mbeni": 1565,
      "nsela": 1566,
      "oda": 1567,
      "okokuqala": 1568,
      "qwa": 1569,
      "uK": 1570,
      "uSi": 1571,
      "vume": 1572,
      "wn": 1573,
      "zulu": 1574,
      "lama": 1575,
      "bam": 1576,
      "bali": 1577,
      "khela": 1578,
      "kabi": 1579,
      "loli": 1580,
      "bebe": 1581,
      "yami": 1582,
      "emphakathini": 1583,
      "zabo": 1584,
      "kosi": 1585,
      "bit": 1586,
      "khundla": 1587,
      "sola": 1588,
      "phazami": 1589,
      "thando": 1590,
      "thombo": 1591,
      "esigabeni": 1592,
      "kibha": 1593,
      "ndondo": 1594,
      "ngenyanga": 1595,
      "ril": 1596,
      "phepha": 1597,
      "gada": 1598,
      "qhuba": 1599,
      "nezinye": 1600,
      "gungu": 1601,
      "khishwe": 1602,
      "wokuthi": 1603,
      "kubalwa": 1604,
      "thethosisekelo": 1605,
      "nabanye": 1606,
      "jikelele": 1607,
      "yuvesi": 1608,
      "vota": 1609,
      "tuli": 1610,
      "ngoLwesihlanu": 1611,
      "lingisa": 1612,
      "yalezo": 1613,
      "Cyril": 1614,
      "yeMantshi": 1615,
      "Al": 1616,
      "Eph": 1617,
      "Fi": 1618,
      "IX": 1619,
      "Mini": 1620,
      "WA": 1621,
      "angi": 1622,
      "ction": 1623,
      "epha": 1624,
      "eMa": 1625,
      "fed": 1626,
      "ional": 1627,
      "ju": 1628,
      "lford": 1629,
      "nzo": 1630,
      "reli": 1631,
      "tshe": 1632,
      "ul": 1633,
      "kuthi": 1634,
      "kukho": 1635,
      "kuhle": 1636,
      "kundla": 1637,
      "kuthiwa": 1638,
      "ngcwa": 1639,
      "ngcono": 1640,
      "bakhe": 1641,
      "wayo": 1642,
      "man": 1643,
      "khwana": 1644,
      "weto": 1645,
      "ukusebenza": 1646,
      "ngoJuni": 1647,
      "sakhe": 1648,
      "okuthiwa": 1649,
      "yezi": 1650,
      "yiseni": 1651,
      "zaba": 1652,
      "abangu": 1653,
      "abafundi": 1654,
      "umculo": 1655,
      "lwama": 1656,
      "ngele": 1657,
      "ngeka": 1658,
      "sona": 1659,
      "amalungu": 1660,
      "ezinda": 1661,
      "izinisi": 1662,
      "esicongweni": 1663,
      "njengo": 1664,
      "fakazi": 1665,
      "qongqoshe": 1666,
      "nyangweni": 1667,
      "Ngqongqoshe": 1668,
      "house": 1669,
      "uMntwana": 1670,
      "phiko": 1671,
      "bhedlela": 1672,
      "Kuthiwa": 1673,
      "UMQE": 1674,
      "Super": 1675,
      "Soweto": 1676,
      "Cape": 1677,
      "Come": 1678,
      "Orbit": 1679,
      "voti": 1680,
      "neminyaka": 1681,
      "hlonipha": 1682,
      "besifazane": 1683,
      "ezinkundleni": 1684,
      "bokufika": 1685,
      "bezindaba": 1686,
      "uDkt": 1687,
      "QESHI": 1688,
      "omazisi": 1689,
      "World": 1690,
      "hlangothini": 1691,
      "New": 1692,
      "kungenzeka": 1693,
      "Confed": 1694,
      "PSL": 1695,
      "Interna": 1696,
      "Ephreli": 1697,
      "khwanazi": 1698,
      "UMQEQESHI": 1699,
      "International": 1700,
      ");": 1701,
      "AG": 1702,
      "Cele": 1703,
      "CKP": 1704,
      "IM": 1705,
      "Krug": 1706,
      "Lu": 1707,
      "Ph": 1708,
      "Re": 1709,
      "Spor": 1710,
      "Yi": 1711,
      "Yo": 1712,
      "ikakhulu": 1713,
      "iChiefs": 1714,
      "meme": 1715,
      "odlule": 1716,
      "rks": 1717,
      "ss": 1718,
      "tso": 1719,
      "ukwazi": 1720,
      "vuma": 1721,
      "zuzu": 1722,
      "ngemi": 1723,
      "lani": 1724,
      "thro": 1725,
      "lezwe": 1726,
      "bathi": 1727,
      "bani": 1728,
      "wazi": 1729,
      "kazwelonke": 1730,
      "ukunga": 1731,
      "ukulu": 1732,
      "ukubona": 1733,
      "beli": 1734,
      "yabo": 1735,
      "yise": 1736,
      "abasa": 1737,
      "abayi": 1738,
      "abanye": 1739,
      "abasolwa": 1740,
      "umcimbi": 1741,
      "kowamanqamu": 1742,
      "minyaka": 1743,
      "khule": 1744,
      "songa": 1745,
      "sombulu": 1746,
      "amandla": 1747,
      "phambi": 1748,
      "ezingu": 1749,
      "eside": 1750,
      "shiwe": 1751,
      "thubeni": 1752,
      "qokwa": 1753,
      "qopha": 1754,
      "muzi": 1755,
      "hlele": 1756,
      "emithathu": 1757,
      "ris": 1758,
      "inselelo": 1759,
      "uthelezi": 1760,
      "bhekwe": 1761,
      "yokuqala": 1762,
      "bhande": 1763,
      "hluleka": 1764,
      "ekuseni": 1765,
      "dolo": 1766,
      "vivin": 1767,
      "National": 1768,
      "kulunkulu": 1769,
      "kokuba": 1770,
      "kokuthi": 1771,
      "ment": 1772,
      "nsuku": 1773,
      "ree": 1774,
      "ster": 1775,
      "eNkantolo": 1776,
      "phumele": 1777,
      "pheleni": 1778,
      "yesibili": 1779,
      "igama": 1780,
      "Milford": 1781,
      "ngoLwesithathu": 1782,
      "chaza": 1783,
      "humalo": 1784,
      "lungiswa": 1785,
      "kuyona": 1786,
      "bomvu": 1787,
      "BACKP": 1788,
      "thembi": 1789,
      "tshudeni": 1790,
      "ight": 1791,
      "eyodwa": 1792,
      "EPIX": 1793,
      "dokotela": 1794,
      "AGEPIX": 1795,
      "Kruger": 1796,
      "BACKPAGEPIX": 1797,
      "Bi": 1798,
      "Em": 1799,
      "IPirates": 1800,
      "Leli": 1801,
      "Pri": 1802,
      "Phi": 1803,
      "Tho": 1804,
      "Vi": 1805,
      "ZI": 1806,
      "dlwe": 1807,
      "eyisi": 1808,
      "ePhalamende": 1809,
      "fe": 1810,
      "gx": 1811,
      "gama": 1812,
      "gqa": 1813,
      "iba": 1814,
      "iza": 1815,
      "iPhalamende": 1816,
      "impilo": 1817,
      "indebe": 1818,
      "jo": 1819,
      "qh": 1820,
      "ssi": 1821,
      "ukwenza": 1822,
      "ywe": 1823,
      "kuhulumeni": 1824,
      "bayi": 1825,
      "babo": 1826,
      "enza": 1827,
      "lokwa": 1828,
      "nalo": 1829,
      "namuhla": 1830,
      "yayo": 1831,
      "empe": 1832,
      "yethu": 1833,
      "yedwa": 1834,
      "yize": 1835,
      "bule": 1836,
      "umela": 1837,
      "zobe": 1838,
      "yoni": 1839,
      "khomishini": 1840,
      "hambisana": 1841,
      "lwango": 1842,
      "ngezin": 1843,
      "eziningi": 1844,
      "bhizinisi": 1845,
      "ndoda": 1846,
      "phoyiseni": 1847,
      "holwa": 1848,
      "hloso": 1849,
      "bhakela": 1850,
      "hluka": 1851,
      "roos": 1852,
      "dluli": 1853,
      "ubuholi": 1854,
      "Kapa": 1855,
      "celo": 1856,
      "qinisa": 1857,
      "ANGA": 1858,
      "kwabantu": 1859,
      "hlakalo": 1860,
      "kusuka": 1861,
      "nobuso": 1862,
      "nyakeni": 1863,
      "Sharks": 1864,
      "chunu": 1865,
      "celeni": 1866,
      "hlangothi": 1867,
      "mhlanje": 1868,
      "ezintathu": 1869,
      "ezindaweni": 1870,
      "sombuluko": 1871,
      "dlwengu": 1872,
      "22": 1873,
      "23": 1874,
      "27": 1875,
      "Ab": 1876,
      "Asi": 1877,
      "Bla": 1878,
      "Gu": 1879,
      "Ki": 1880,
      "NG": 1881,
      "Ntuli": 1882,
      "ULI": 1883,
      "Zo": 1884,
      "con": 1885,
      "ehlukene": 1886,
      "ekhuluma": 1887,
      "ear": 1888,
      "eqenjini": 1889,
      "ir": 1890,
      "ilu": 1891,
      "iNingizimu": 1892,
      "keme": 1893,
      "omu": 1894,
      "ongum": 1895,
      "pp": 1896,
      "ski": 1897,
      "usu": 1898,
      "uKa": 1899,
      "ukhetho": 1900,
      "veni": 1901,
      "yeni": 1902,
      "kula": 1903,
      "kuwo": 1904,
      "bayo": 1905,
      "war": 1906,
      "zika": 1907,
      "manga": 1908,
      "kheni": 1909,
      "linye": 1910,
      "linde": 1911,
      "nazo": 1912,
      "nandisa": 1913,
      "setsh": 1914,
      "ukuthola": 1915,
      "ngameli": 1916,
      "beka": 1917,
      "ngokwe": 1918,
      "okuyi": 1919,
      "emp": 1920,
      "ement": 1921,
      "abanga": 1922,
      "ababili": 1923,
      "kebhe": 1924,
      "umkhankaso": 1925,
      "zoba": 1926,
      "koM": 1927,
      "komdlalo": 1928,
      "zelwe": 1929,
      "bizwa": 1930,
      "bonge": 1931,
      "bonke": 1932,
      "boshwa": 1933,
      "yota": 1934,
      "kwaku": 1935,
      "kwalokho": 1936,
      "nogada": 1937,
      "amacala": 1938,
      "phatha": 1939,
      "khakha": 1940,
      "thaka": 1941,
      "isigameko": 1942,
      "njengom": 1943,
      "nyathi": 1944,
      "mukela": 1945,
      "Nge": 1946,
      "Ngokusho": 1947,
      "hleli": 1948,
      "dia": 1949,
      "onke": 1950,
      "deo": 1951,
      "umalo": 1952,
      "Sizo": 1953,
      "ries": 1954,
      "meya": 1955,
      "mengameli": 1956,
      "inq": 1957,
      "hlongo": 1958,
      "mpetha": 1959,
      "mpempe": 1960,
      "phethro": 1961,
      "Kule": 1962,
      "tor": 1963,
      "nokuyi": 1964,
      "vula": 1965,
      "zwakala": 1966,
      "cula": 1967,
      "zokuthi": 1968,
      "emaphoyiseni": 1969,
      "menye": 1970,
      "senkantolo": 1971,
      "2025": 1972,
      "qiniso": 1973,
      "wenza": 1974,
      "stries": 1975,
      "fundazweni": 1976,
      "ebezi": 1977,
      "yesithathu": 1978,
      "nkulumo": 1979,
      "ziwayo": 1980,
      "Nakuba": 1981,
      "nkampani": 1982,
      "llen": 1983,
      "qhawe": 1984,
      "fundisa": 1985,
      "Toyota": 1986,
      "umelelo": 1987,
      "Arena": 1988,
      "hambela": 1989,
      "pula": 1990,
      "Polokwa": 1991,
      "poti": 1992,
      "ezehlukene": 1993,
      "gqugqu": 1994,
      "Awards": 1995,
      "cabanga": 1996,
      "bukeka": 1997,
      "tati": 1998,
      "klomelo": 1999,
      "Black": 2000,
      "phethroli": 2001,
      "Polokwane": 2002,
      "100": 2003,
      "25": 2004,
      "Da": 2005,
      "De": 2006,
      "Esi": 2007,
      "Emuva": 2008,
      "ELE": 2009,
      "Khumalo": 2010,
      "Mchunu": 2011,
      "Ndlunkulu": 2012,
      "St": 2013,
      "TO": 2014,
      "ale": 2015,
      "athe": 2016,
      "eK": 2017,
      "iSi": 2018,
      "lla": 2019,
      "lly": 2020,
      "mqoka": 2021,
      "nza": 2022,
      "nce": 2023,
      "uR": 2024,
      "uX": 2025,
      "ute": 2026,
      "usuku": 2027,
      "vemba": 2028,
      "xoli": 2029,
      "ngxo": 2030,
      "lam": 2031,
      "bambe": 2032,
      "walo": 2033,
      "wari": 2034,
      "ener": 2035,
      "enkundleni": 2036,
      "sifuna": 2037,
      "masipala": 2038,
      "kaze": 2039,
      "lini": 2040,
      "liswa": 2041,
      "thile": 2042,
      "wezoku": 2043,
      "namhlanje": 2044,
      "sengi": 2045,
      "ndweni": 2046,
      "ndlovu": 2047,
      "pheli": 2048,
      "ukum": 2049,
      "ukula": 2050,
      "ngawu": 2051,
      "ngobu": 2052,
      "ngosuku": 2053,
      "zakwabo": 2054,
      "abazi": 2055,
      "abazali": 2056,
      "kepha": 2057,
      "koena": 2058,
      "bile": 2059,
      "bika": 2060,
      "kwati": 2061,
      "noN": 2062,
      "nompempe": 2063,
      "som": 2064,
      "dlalela": 2065,
      "kwemali": 2066,
      "izingane": 2067,
      "shisa": 2068,
      "cishe": 2069,
      "ery": 2070,
      "eration": 2071,
      "qokwe": 2072,
      "qoqo": 2073,
      "qaleni": 2074,
      "shana": 2075,
      "dakami": 2076,
      "holele": 2077,
      "mbalwa": 2078,
      "emibili": 2079,
      "mehlo": 2080,
      "phila": 2081,
      "fiso": 2082,
      "hlola": 2083,
      "uzwa": 2084,
      "pheshe": 2085,
      "hlukile": 2086,
      "UMntwana": 2087,
      "sebenzise": 2088,
      "mbela": 2089,
      "Bay": 2090,
      "namanye": 2091,
      "kubantu": 2092,
      "2023": 2093,
      "Novemba": 2094,
      "Juli": 2095,
      "thweswa": 2096,
      "Safa": 2097,
      "buyela": 2098,
      "belomali": 2099,
      "Champions": 2100,
      "pilo": 2101,
      "abazobe": 2102,
      "bhiki": 2103,
      "Chery": 2104,
      "enziswa": 2105,
      "lenze": 2106,
      "Njengoba": 2107,
      "ePitoli": 2108,
      "gungundlovu": 2109,
      "Ministries": 2110,
      "Comedy": 2111,
      "13": 2112,
      "16": 2113,
      "AC": 2114,
      "Au": 2115,
      "Be": 2116,
      "Bu": 2117,
      "Beku": 2118,
      "Ex": 2119,
      "FM": 2120,
      "HE": 2121,
      "Mfundo": 2122,
      "Musi": 2123,
      "Nedbank": 2124,
      "Omunye": 2125,
      "Pho": 2126,
      "Tas": 2127,
      "UB": 2128,
      "Yize": 2129,
      "Zwe": 2130,
      "cs": 2131,
      "ces": 2132,
      "dwe": 2133,
      "dumo": 2134,
      "ezweni": 2135,
      "gq": 2136,
      "gxi": 2137,
      "ience": 2138,
      "jezi": 2139,
      "msebenzi": 2140,
      "nhla": 2141,
      "oc": 2142,
      "okhe": 2143,
      "ongqongqoshe": 2144,
      "rg": 2145,
      "sta": 2146,
      "ulwazi": 2147,
      "uPetersen": 2148,
      "uphenyo": 2149,
      "zukulu": 2150,
      "kuM": 2151,
      "kuMa": 2152,
      "kulindeleke": 2153,
      "leke": 2154,
      "enkulu": 2155,
      "sity": 2156,
      "maqembu": 2157,
      "kanzima": 2158,
      "lima": 2159,
      "lombili": 2160,
      "welele": 2161,
      "wethimba": 2162,
      "naso": 2163,
      "ukusho": 2164,
      "bethu": 2165,
      "saka": 2166,
      "sayo": 2167,
      "empi": 2168,
      "yingxenye": 2169,
      "zange": 2170,
      "abafuna": 2171,
      "abangena": 2172,
      "ntweni": 2173,
      "zezi": 2174,
      "khonji": 2175,
      "kwami": 2176,
      "misa": 2177,
      "hlaya": 2178,
      "khakheni": 2179,
      "ezinga": 2180,
      "esibhedlela": 2181,
      "kiswa": 2182,
      "kiswe": 2183,
      "thupha": 2184,
      "shayisi": 2185,
      "hlelweni": 2186,
      "ngenza": 2187,
      "dingeka": 2188,
      "khulume": 2189,
      "qeke": 2190,
      "mbazo": 2191,
      "uMo": 2192,
      "van": 2193,
      "Kulo": 2194,
      "giso": 2195,
      "bhala": 2196,
      "gcineni": 2197,
      "tel": 2198,
      "lokuqala": 2199,
      "gula": 2200,
      "tshwe": 2201,
      "hlangan": 2202,
      "jabula": 2203,
      "kwenzayo": 2204,
      "umufi": 2205,
      "nabantu": 2206,
      "wenya": 2207,
      "ngoMsombuluko": 2208,
      "embangweni": 2209,
      "phenya": 2210,
      "kuzona": 2211,
      "qinisekisi": 2212,
      "Abantu": 2213,
      "Julayi": 2214,
      "qhaza": 2215,
      "Gaute": 2216,
      "ngoLwesibili": 2217,
      "Univer": 2218,
      "sezingeni": 2219,
      "nxusa": 2220,
      "xico": 2221,
      "sabalala": 2222,
      "UMalema": 2223,
      "Stellen": 2224,
      "jwayele": 2225,
      "jwayelekile": 2226,
      "Kodwa": 2227,
      "shiyagalombili": 2228,
      "khiqiza": 2229,
      "akekho": 2230,
      "kangakanani": 2231,
      "nyathelo": 2232,
      "Confederation": 2233,
      "setshenziswa": 2234,
      "dakamizwa": 2235,
      "Julius": 2236,
      "Tasman": 2237,
      "Gauteng": 2238,
      "University": 2239,
      "Stellenbo": 2240,
      "17": 2241,
      "18": 2242,
      "24": 2243,
      "26": 2244,
      "28": 2245,
      "Ha": 2246,
      "Hlo": 2247,
      "Inde": 2248,
      "Skebhe": 2249,
      "TH": 2250,
      "UR": 2251,
      "don": 2252,
      "eGoli": 2253,
      "eSoweto": 2254,
      "hha": 2255,
      "hlwe": 2256,
      "iM": 2257,
      "iyi": 2258,
      "igu": 2259,
      "ingizimu": 2260,
      "iMKP": 2261,
      "ibhande": 2262,
      "ol": 2263,
      "omunye": 2264,
      "obala": 2265,
      "pend": 2266,
      "qulu": 2267,
      "sch": 2268,
      "tlala": 2269,
      "ula": 2270,
      "uthi": 2271,
      "xwa": 2272,
      "xumalo": 2273,
      "yemi": 2274,
      "zz": 2275,
      "zwi": 2276,
      "kuye": 2277,
      "kuyena": 2278,
      "kuphele": 2279,
      "lelo": 2280,
      "wane": 2281,
      "wami": 2282,
      "siwe": 2283,
      "sifazane": 2284,
      "sigameko": 2285,
      "kaZulu": 2286,
      "liwe": 2287,
      "lohulumeni": 2288,
      "thint": 2289,
      "nandi": 2290,
      "nabezindaba": 2291,
      "ngabomvu": 2292,
      "bezo": 2293,
      "sazi": 2294,
      "sazo": 2295,
      "okungu": 2296,
      "okufanele": 2297,
      "umphakathi": 2298,
      "umsolwa": 2299,
      "umthombo": 2300,
      "ntsho": 2301,
      "zekile": 2302,
      "bophe": 2303,
      "thenga": 2304,
      "kholwa": 2305,
      "khokhela": 2306,
      "kwathi": 2307,
      "misele": 2308,
      "ngisa": 2309,
      "khukhu": 2310,
      "sonke": 2311,
      "elali": 2312,
      "kwele": 2313,
      "tholi": 2314,
      "ezihlukene": 2315,
      "isimo": 2316,
      "njengama": 2317,
      "shiye": 2318,
      "wood": 2319,
      "Malema": 2320,
      "Mambazo": 2321,
      "qophe": 2322,
      "qasha": 2323,
      "mufi": 2324,
      "ngenkathi": 2325,
      "ngokulinga": 2326,
      "vala": 2327,
      "esu": 2328,
      "phiwe": 2329,
      "sebenze": 2330,
      "Kuzo": 2331,
      "Kuningi": 2332,
      "vule": 2333,
      "teshi": 2334,
      "landweni": 2335,
      "shelwe": 2336,
      "bonakale": 2337,
      "dlula": 2338,
      "video": 2339,
      "khiphe": 2340,
      "khishwa": 2341,
      "kubalandeli": 2342,
      "esele": 2343,
      "ndawonye": 2344,
      "abesifazane": 2345,
      "lesizwe": 2346,
      "ngabantu": 2347,
      "eNingizimu": 2348,
      "phelele": 2349,
      "ebele": 2350,
      "ebesi": 2351,
      "bhekane": 2352,
      "buyele": 2353,
      "UKZN": 2354,
      "chaze": 2355,
      "nxuse": 2356,
      "Diski": 2357,
      "ngwane": 2358,
      "basekhaya": 2359,
      "chitha": 2360,
      "perience": 2361,
      "kithina": 2362,
      "sungulwa": 2363,
      "hlukunye": 2364,
      "Khomishini": 2365,
      "somahlaya": 2366,
      "KAZI": 2367,
      "HOLI": 2368,
      "dumbu": 2369,
      "Park": 2370,
      "ikakhulukazi": 2371,
      "Kia": 2372,
      "ngxoxo": 2373,
      "Experience": 2374,
      "okhethweni": 2375,
      "empilweni": 2376,
      "shayisibhakela": 2377,
      "hlanganweni": 2378,
      "qinisekisile": 2379,
      "Stellenbosch": 2380,
      "Independ": 2381,
      "Independent": 2382,
      "AT": 2383,
      "Ams": 2384,
      "Bra": 2385,
      "Emi": 2386,
      "Iso": 2387,
      "Je": 2388,
      "Mhlongo": 2389,
      "Nkosi": 2390,
      "SU": 2391,
      "Sho": 2392,
      "Spoti": 2393,
      "awa": 2394,
      "ahlukene": 2395,
      "cre": 2396,
      "eqo": 2397,
      "ewu": 2398,
      "eLo": 2399,
      "eKapa": 2400,
      "fy": 2401,
      "femu": 2402,
      "gqeke": 2403,
      "hele": 2404,
      "ithe": 2405,
      "iva": 2406,
      "ibhola": 2407,
      "mthetho": 2408,
      "mlomo": 2409,
      "ok": 2410,
      "ongu": 2411,
      "oseku": 2412,
      "okwenzeka": 2413,
      "ru": 2414,
      "sweni": 2415,
      "tla": 2416,
      "udaba": 2417,
      "ukhale": 2418,
      "uNgizwe": 2419,
      "ngry": 2420,
      "baze": 2421,
      "bandla": 2422,
      "waKwaZulu": 2423,
      "ende": 2424,
      "eneminyaka": 2425,
      "sifundazwe": 2426,
      "mama": 2427,
      "maqede": 2428,
      "kancane": 2429,
      "lokhetho": 2430,
      "nathi": 2431,
      "nango": 2432,
      "sekho": 2433,
      "sekwa": 2434,
      "ukubu": 2435,
      "ukupha": 2436,
      "ukungena": 2437,
      "ngayi": 2438,
      "ngaseku": 2439,
