{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "é": 87,
      "–": 88,
      "‘": 89,
      "’": 90,
      "“": 91,
      "”": 92,
      "…": 93,
      "ku": 94,
      "ng": 95,
      "la": 96,
      "th": 97,
      "le": 98,
      "ba": 99,
      "wa": 100,
      "en": 101,
      "si": 102,
      "zi": 103,
      "ka": 104,
      "ma": 105,
      "kh": 106,
      "li": 107,
      "lo": 108,
      "thi": 109,
      "we": 110,
      "na": 111,
      "se": 112,
      "ph": 113,
      "nd": 114,
      "uku": 115,
      "nga": 116,
      "sh": 117,
      "ni": 118,
      "be": 119,
      "oku": 120,
      "lu": 121,
      "ya": 122,
      "ne": 123,
      "sa": 124,
      "ngo": 125,
      "ye": 126,
      "em": 127,
      "yi": 128,
      "bu": 129,
      "um": 130,
      "eni": 131,
      "nt": 132,
      "ke": 133,
      "za": 134,
      "aba": 135,
      "zo": 136,
      "ze": 137,
      "ko": 138,
      "bo": 139,
      "bi": 140,
      "ukuthi": 141,
      "yo": 142,
      "the": 143,
      "ha": 144,
      "mi": 145,
      "no": 146,
      "kho": 147,
      "nge": 148,
      "lwa": 149,
      "kwa": 150,
      "so": 151,
      "ngi": 152,
      "pha": 153,
      "khu": 154,
      "nj": 155,
      "hla": 156,
      "ama": 157,
      "kha": 158,
      "dla": 159,
      "fu": 160,
      "kw": 161,
      "ela": 162,
      "tha": 163,
      "weni": 164,
      "ele": 165,
      "esi": 166,
      "kwe": 167,
      "tho": 168,
      "izi": 169,
      "ezi": 170,
      "isi": 171,
      "ngu": 172,
      "nje": 173,
      "thu": 174,
      "shi": 175,
      "Ma": 176,
      "ki": 177,
      "wo": 178,
      "nye": 179,
      "bh": 180,
      "er": 181,
      "mu": 182,
      "qo": 183,
      "fa": 184,
      "mbi": 185,
      "nya": 186,
      "da": 187,
      "ci": 188,
      "nda": 189,
      "sha": 190,
      "sho": 191,
      "qa": 192,
      "di": 193,
      "ndo": 194,
      "Ng": 195,
      "pho": 196,
      "hu": 197,
      "eli": 198,
      "at": 199,
      "nto": 200,
      "khe": 201,
      "ngoku": 202,
      "ngen": 203,
      "ngoba": 204,
      "hle": 205,
      "ben": 206,
      "ntu": 207,
      "on": 208,
      "kwi": 209,
      "lwe": 210,
      "ho": 211,
      "khulu": 212,
      "Si": 213,
      "mba": 214,
      "uma": 215,
      "es": 216,
      "ca": 217,
      "co": 218,
      "dwa": 219,
      "emi": 220,
      "uM": 221,
      "seben": 222,
      "qe": 223,
      "de": 224,
      "va": 225,
      "in": 226,
      "wu": 227,
      "me": 228,
      "ri": 229,
      "uz": 230,
      "fi": 231,
      "mo": 232,
      "ulu": 233,
      "phi": 234,
      "khona": 235,
      "lela": 236,
      "ti": 237,
      "kule": 238,
      "bhe": 239,
      "hi": 240,
      "mp": 241,
      "uthe": 242,
      "dlalo": 243,
      "hlo": 244,
      "phe": 245,
      "embu": 246,
      "zwe": 247,
      "kwen": 248,
      "khathi": 249,
      "qembu": 250,
      "yoku": 251,
      "Ku": 252,
      "noku": 253,
      "swa": 254,
      "ta": 255,
      "kodwa": 256,
      "kusho": 257,
      "zini": 258,
      "ngesi": 259,
      "phaka": 260,
      "20": 261,
      "ini": 262,
      "nde": 263,
      "vu": 264,
      "bha": 265,
      "ndi": 266,
      "or": 267,
      "ga": 268,
      "hlu": 269,
      "imi": 270,
      "njengoba": 271,
      "sebenzi": 272,
      "nke": 273,
      "eku": 274,
      "gi": 275,
      "su": 276,
      "te": 277,
      "qhu": 278,
      "al": 279,
      "Uthe": 280,
      "wesi": 281,
      "phakathi": 282,
      "UM": 283,
      "lweni": 284,
      "to": 285,
      "leni": 286,
      "ene": 287,
      "she": 288,
      "mbe": 289,
      "gu": 290,
      "nezi": 291,
      "Kwa": 292,
      "bona": 293,
      "Zulu": 294,
      "loku": 295,
      "gci": 296,
      "he": 297,
      "du": 298,
      "land": 299,
      "bili": 300,
      "qala": 301,
      "Ba": 302,
      "Pi": 303,
      "ge": 304,
      "qu": 305,
      "ro": 306,
      "dlu": 307,
      "yisa": 308,
      "do": 309,
      "tsh": 310,
      "abantu": 311,
      "ve": 312,
      "kuleli": 313,
      "futhi": 314,
      "funa": 315,
      "nyaka": 316,
      "zoku": 317,
      "Lo": 318,
      "lele": 319,
      "ena": 320,
      "nele": 321,
      "ns": 322,
      "nuz": 323,
      "vi": 324,
      "zwa": 325,
      "kela": 326,
      "ra": 327,
      "beni": 328,
      "Nat": 329,
      ",”": 330,
      "hlanga": 331,
      "Chi": 332,
      "koku": 333,
      "et": 334,
      "ship": 335,
      "Su": 336,
      "fs": 337,
      "uN": 338,
      "So": 339,
      "men": 340,
      "yisi": 341,
      "kwazi": 342,
      "nja": 343,
      "amapho": 344,
      "lokhu": 345,
      "kile": 346,
      "ubu": 347,
      "ngama": 348,
      "ema": 349,
      "nsi": 350,
      "rat": 351,
      "kulu": 352,
      "nama": 353,
      "oli": 354,
      "ngapha": 355,
      "khi": 356,
      "uMnuz": 357,
      "izo": 358,
      "woku": 359,
      "mali": 360,
      "ndla": 361,
      "thola": 362,
      "xa": 363,
      "qhube": 364,
      "Mo": 365,
      "ja": 366,
      "ty": 367,
      "kakhulu": 368,
      "cu": 369,
      "Ka": 370,
      ".\"": 371,
      "Pr": 372,
      "ukuze": 373,
      "rates": 374,
      "ese": 375,
      "thetho": 376,
      "Pirates": 377,
      "Chie": 378,
      "Af": 379,
      "ar": 380,
      "kene": 381,
      "Chiefs": 382,
      "sen": 383,
      "bula": 384,
      "soku": 385,
      "kuba": 386,
      "kazi": 387,
      "fanele": 388,
      "202": 389,
      "ngesikhathi": 390,
      "nzi": 391,
      "qi": 392,
      "Sta": 393,
      "ningi": 394,
      "suku": 395,
      "ngem": 396,
      "Natal": 397,
      "KwaZulu": 398,
      "Ngi": 399,
      "kanto": 400,
      "mbisa": 401,
      "emier": 402,
      "Premier": 403,
      "kantolo": 404,
      "ce": 405,
      "ion": 406,
      "zeka": 407,
      "uzu": 408,
      "enga": 409,
      "ukuba": 410,
      "cala": 411,
      "Pha": 412,
      "pa": 413,
      "The": 414,
      "wns": 415,
      "wase": 416,
      "Sundo": 417,
      "Ci": 418,
      "ny": 419,
      "lapho": 420,
      "nta": 421,
      "Afri": 422,
      "Sundowns": 423,
      "Co": 424,
      "mdlalo": 425,
      "lisa": 426,
      ",\"": 427,
      "abe": 428,
      "dlalweni": 429,
      "cimbi": 430,
      "re": 431,
      "sele": 432,
      "naba": 433,
      "thathu": 434,
      "qini": 435,
      "hlelo": 436,
      "holi": 437,
      "Le": 438,
      "phen": 439,
      "Premiership": 440,
      "dlali": 441,
      "kwenza": 442,
      "umu": 443,
      "00": 444,
      "Stadi": 445,
      "zin": 446,
      "mbili": 447,
      "Stadium": 448,
      "mele": 449,
      "seku": 450,
      "ndleni": 451,
      "emba": 452,
      "umo": 453,
      "dlala": 454,
      "wi": 455,
      "enda": 456,
      "izin": 457,
      "wen": 458,
      "lesi": 459,
      "ube": 460,
      "uva": 461,
      "nti": 462,
      "qeqe": 463,
      "ch": 464,
      "khaya": 465,
      "njalo": 466,
      "shwa": 467,
      "fana": 468,
      "dlule": 469,
      "City": 470,
      "UN": 471,
      "kuka": 472,
      "nom": 473,
      "phinde": 474,
      "nu": 475,
      "phum": 476,
      "swe": 477,
      "uzo": 478,
      "sela": 479,
      "phuzu": 480,
      "ndawo": 481,
      "waba": 482,
      "zane": 483,
      "tu": 484,
      "eN": 485,
      "ks": 486,
      "waye": 487,
      "solwa": 488,
      "nyango": 489,
      "eM": 490,
      "kulo": 491,
      "ngweni": 492,
      "yesi": 493,
      "bho": 494,
      "bheka": 495,
      "kuzo": 496,
      "ngaba": 497,
      "AN": 498,
      "No": 499,
      "ngqo": 500,
      "wama": 501,
      "ur": 502,
      "vele": 503,
      "ban": 504,
      "phu": 505,
      "phela": 506,
      "funda": 507,
      "ngenxa": 508,
      "Ama": 509,
      "use": 510,
      "Ramapho": 511,
      "zayo": 512,
      "Ramaphosa": 513,
      "kala": 514,
      "ndeni": 515,
      "mende": 516,
      "olu": 517,
      "lando": 518,
      "lelwa": 519,
      "cwa": 520,
      "pe": 521,
      "noma": 522,
      "qhubeka": 523,
      "FC": 524,
      "ent": 525,
      "zela": 526,
      "ngokuthi": 527,
      "gcina": 528,
      "aku": 529,
      "ig": 530,
      "landela": 531,
      "Phala": 532,
      "LI": 533,
      "mbo": 534,
      "of": 535,
      "yena": 536,
      "kube": 537,
      "Isi": 538,
      "dlela": 539,
      "ndle": 540,
      "rd": 541,
      "ligi": 542,
      "Sa": 543,
      "engu": 544,
      "Nga": 545,
      "ji": 546,
      "ngum": 547,
      "ngoM": 548,
      "Aba": 549,
      "meni": 550,
      "lokho": 551,
      "nesi": 552,
      "kele": 553,
      "munye": 554,
      "ngena": 555,
      "hlukene": 556,
      "Afrika": 557,
      "ksz": 558,
      "SA": 559,
      "Se": 560,
      "st": 561,
      "nyu": 562,
      "Lwesi": 563,
      "nq": 564,
      "leli": 565,
      "bazo": 566,
      "thiwa": 567,
      "ngayo": 568,
      "kwesi": 569,
      "Bet": 570,
      "Ima": 571,
      "vo": 572,
      "hamba": 573,
      "ngezi": 574,
      "thuba": 575,
      "kwama": 576,
      "Image": 577,
      "Or": 578,
      "ed": 579,
      "eya": 580,
      "eyi": 581,
      "lli": 582,
      "besi": 583,
      "khuluma": 584,
      "Cha": 585,
      "mela": 586,
      "way": 587,
      "ndaba": 588,
      "emdlalweni": 589,
      "buye": 590,
      "shini": 591,
      "lle": 592,
      "meli": 593,
      "thwa": 594,
      "enye": 595,
      "phele": 596,
      "yakhe": 597,
      "Ca": 598,
      "khala": 599,
      "thole": 600,
      "Ga": 601,
      "fo": 602,
      "bala": 603,
      "beku": 604,
      "sonto": 605,
      "ngizi": 606,
      "fundi": 607,
      "kwini": 608,
      "nzima": 609,
      "Betway": 610,
      "Uni": 611,
      "ase": 612,
      "go": 613,
      "lungu": 614,
      "nemi": 615,
      "qeqeshi": 616,
      "zulu": 617,
      "ngoLwesi": 618,
      "qinise": 619,
      "xo": 620,
      "huma": 621,
      "Ar": 622,
      "daba": 623,
      "ize": 624,
      "nen": 625,
      "thwe": 626,
      "gebe": 627,
      "ebu": 628,
      "ndlela": 629,
      "ngeke": 630,
      "hlaba": 631,
      "fazane": 632,
      "coco": 633,
      "moto": 634,
      "veze": 635,
      "wana": 636,
      "cha": 637,
      "imali": 638,
      "ld": 639,
      "pi": 640,
      "qha": 641,
      "zweni": 642,
      "kwezi": 643,
      "fika": 644,
      "mpa": 645,
      "Phalamende": 646,
      "Ja": 647,
      "themba": 648,
      "sesi": 649,
      "ume": 650,
      "Thekwini": 651,
      "Um": 652,
      "nqo": 653,
      "leka": 654,
      "lika": 655,
      "endaweni": 656,
      "lolu": 657,
      "zama": 658,
      "hulu": 659,
      "umuntu": 660,
      "IF": 661,
      "Na": 662,
      "usho": 663,
      "Ju": 664,
      "uT": 665,
      "uMa": 666,
      "kusa": 667,
      "ziwa": 668,
      "kanjalo": 669,
      "ngakho": 670,
      "ezin": 671,
      "hli": 672,
      "lezi": 673,
      "sizo": 674,
      "kanje": 675,
      "kusu": 676,
      "ngwa": 677,
      "lingi": 678,
      "fundo": 679,
      "melo": 680,
      "game": 681,
      "hulumeni": 682,
      "Po": 683,
      "yona": 684,
      "UK": 685,
      "angu": 686,
      "bese": 687,
      "umele": 688,
      "kwaba": 689,
      "nqumo": 690,
      "asi": 691,
      "seni": 692,
      "ngeni": 693,
      "izinto": 694,
      "),": 695,
      "isa": 696,
      "nko": 697,
      "om": 698,
      "uB": 699,
      "ug": 700,
      "uya": 701,
      "wathi": 702,
      "ndele": 703,
      "qale": 704,
      "sebenza": 705,
      "Lokhu": 706,
      "amaphoyisa": 707,
      "Li": 708,
      "wakhe": 709,
      "manje": 710,
      "lovu": 711,
      "hlaka": 712,
      "hlanu": 713,
      "ngendlela": 714,
      "ngizimu": 715,
      "Uma": 716,
      "nka": 717,
      "nqa": 718,
      "wukuthi": 719,
      "kanye": 720,
      "yase": 721,
      "cane": 722,
      "vela": 723,
      "yokuthi": 724,
      "bhekana": 725,
      "Orlando": 726,
      "gameko": 727,
      "Mi": 728,
      "el": 729,
      "ezo": 730,
      "eThekwini": 731,
      "gqi": 732,
      "ingizimu": 733,
      "nx": 734,
      "wini": 735,
      "zu": 736,
      "kulandela": 737,
      "hlala": 738,
      "kisa": 739,
      "shaye": 740,
      "tion": 741,
      "bezi": 742,
      "ngom": 743,
      "phoyisa": 744,
      "La": 745,
      "up": 746,
      "kundleni": 747,
      "kahle": 748,
      "ngani": 749,
      "emuva": 750,
      "khombisa": 751,
      "wona": 752,
      "mpi": 753,
      "mpion": 754,
      "sebenzisa": 755,
      "Champion": 756,
      "Di": 757,
      "HI": 758,
      "nkulu": 759,
      "kufanele": 760,
      "log": 761,
      "eme": 762,
      "phansi": 763,
      "thombe": 764,
      "bhu": 765,
      "nyama": 766,
      "ou": 767,
      "usa": 768,
      "theni": 769,
      "balo": 770,
      "sezi": 771,
      "shu": 772,
      "buka": 773,
      "hlangano": 774,
      "IFP": 775,
      "SI": 776,
      "ethi": 777,
      "engi": 778,
      "kk": 779,
      "sem": 780,
      "hambe": 781,
      "isikhathi": 782,
      "kinga": 783,
      "bhekene": 784,
      "veza": 785,
      "gebengu": 786,
      "BA": 787,
      "aka": 788,
      "gqu": 789,
      "ts": 790,
      "lula": 791,
      "yama": 792,
      "hlalo": 793,
      "KP": 794,
      "esa": 795,
      "owa": 796,
      "kuphela": 797,
      "lakhe": 798,
      "ntsha": 799,
      "nobu": 800,
      "ngaphandle": 801,
      "culo": 802,
      "pala": 803,
      "Ro": 804,
      "chi": 805,
      "indawo": 806,
      "uC": 807,
      "sipala": 808,
      "yini": 809,
      "qoka": 810,
      "shaya": 811,
      "est": 812,
      "hlobo": 813,
      "ted": 814,
      "gcine": 815,
      "Sha": 816,
      "azo": 817,
      "mcimbi": 818,
      "po": 819,
      "pela": 820,
      "zen": 821,
      "khum": 822,
      "belo": 823,
      "phambili": 824,
      "thanda": 825,
      "thula": 826,
      "muntu": 827,
      "ebusuku": 828,
      "obu": 829,
      "yen": 830,
      "kukhona": 831,
      "okuba": 832,
      "ngoma": 833,
      "qeda": 834,
      "fike": 835,
      "rds": 836,
      "United": 837,
      "Go": 838,
      "goli": 839,
      "laba": 840,
      "umdlalo": 841,
      "biko": 842,
      "yoM": 843,
      "thatha": 844,
      "Mamelo": 845,
      "Ngo": 846,
      "Mamelodi": 847,
      "Zi": 848,
      "cwe": 849,
      "ona": 850,
      "xhuma": 851,
      "thweni": 852,
      "midlalo": 853,
      "khetho": 854,
      "Siya": 855,
      "Cup": 856,
      "NG": 857,
      "Ste": 858,
      "anga": 859,
      "boku": 860,
      "sizini": 861,
      "lonke": 862,
      "ngane": 863,
      "umsebenzi": 864,
      "landeli": 865,
      "uNksz": 866,
      "jabu": 867,
      "Kaize": 868,
      "mbisana": 869,
      "Kaizer": 870,
      "DA": 871,
      "ing": 872,
      "iqembu": 873,
      "mbu": 874,
      "tat": 875,
      "usi": 876,
      "end": 877,
      "lindele": 878,
      "yom": 879,
      "mini": 880,
      "ngesizini": 881,
      "base": 882,
      "lungi": 883,
      "zom": 884,
      "isizini": 885,
      "wom": 886,
      "nyak": 887,
      "hloni": 888,
      "201": 889,
      "imidlalo": 890,
      "tshu": 891,
      "Sonto": 892,
      "phumela": 893,
      "Ri": 894,
      "To": 895,
      "ad": 896,
      "gwa": 897,
      "hl": 898,
      "lala": 899,
      "thini": 900,
      "ngaka": 901,
      "shwe": 902,
      "kom": 903,
      "shiya": 904,
      "wonke": 905,
      "bhi": 906,
      "muva": 907,
      "ngqoshe": 908,
      "nqoba": 909,
      "kuma": 910,
      "lase": 911,
      "siza": 912,
      "naye": 913,
      "yaba": 914,
      "zele": 915,
      "kithi": 916,
      "ers": 917,
      "ciko": 918,
      "izolo": 919,
      "engameli": 920,
      "ANC": 921,
      "nqamu": 922,
      "Dla": 923,
      "Kha": 924,
      "Wa": 925,
      "ZN": 926,
      "ayi": 927,
      "agu": 928,
      "edlule": 929,
      "obe": 930,
      "zobe": 931,
      "bom": 932,
      "faka": 933,
      "Isithombe": 934,
      "LE": 935,
      "ck": 936,
      "uRamaphosa": 937,
      "banga": 938,
      "baya": 939,
      "buke": 940,
      "ngeSonto": 941,
      "phezulu": 942,
      "kwenzeka": 943,
      "hlangani": 944,
      "selelo": 945,
      "Leagu": 946,
      "llion": 947,
      "League": 948,
      "30": 949,
      "Kho": 950,
      "LA": 951,
      "Ningizimu": 952,
      "Uku": 953,
      "fe": 954,
      "ms": 955,
      "ry": 956,
      "kuya": 957,
      "kumele": 958,
      "lelwe": 959,
      "kwane": 960,
      "ngempela": 961,
      "fundazwe": 962,
      "mpani": 963,
      "Polo": 964,
      ").": 965,
      "Nd": 966,
      "QE": 967,
      "labo": 968,
      "emva": 969,
      "buya": 970,
      "nte": 971,
      "bisa": 972,
      "phathi": 973,
      "wina": 974,
      "Championship": 975,
      "Polokwane": 976,
      "Bo": 977,
      "into": 978,
      "pu": 979,
      "lekile": 980,
      "zami": 981,
      "bonga": 982,
      "mbama": 983,
      "nezin": 984,
      "ngaphansi": 985,
      "ntambama": 986,
      "sika": 987,
      "ndlu": 988,
      "khundleni": 989,
      "gqibelo": 990,
      "onal": 991,
      "UMa": 992,
      "deni": 993,
      "thimba": 994,
      "nabo": 995,
      "nayo": 996,
      "hlale": 997,
      "amaphuzu": 998,
      "isinqumo": 999,
      "Ngco": 1000,
      "kwenze": 1001,
      "nokuthi": 1002,
      "2026": 1003,
      "Africa": 1004,
      "wamanqamu": 1005,
      "okubalwa": 1006,
      "hluku": 1007,
      "am": 1008,
      "them": 1009,
      "bamba": 1010,
      "enj": 1011,
      "lile": 1012,
      "ngale": 1013,
      "bebe": 1014,
      "yanga": 1015,
      "noM": 1016,
      "xhumana": 1017,
      "HA": 1018,
      "Ne": 1019,
      "awu": 1020,
      "ee": 1021,
      "neni": 1022,
      "oyi": 1023,
      "xha": 1024,
      "kanti": 1025,
      "konke": 1026,
      "bone": 1027,
      "ngekho": 1028,
      "kwabo": 1029,
      "ngene": 1030,
      "tshela": 1031,
      "eter": 1032,
      "ngemuva": 1033,
      "kusukela": 1034,
      "Awa": 1035,
      "Dur": 1036,
      "Zuma": 1037,
      "chu": 1038,
      "ezayo": 1039,
      "inga": 1040,
      "ncane": 1041,
      "uba": 1042,
      "wum": 1043,
      "nase": 1044,
      "ngathi": 1045,
      "yela": 1046,
      "yinto": 1047,
      "umbiko": 1048,
      "kelo": 1049,
      "khanka": 1050,
      "bheke": 1051,
      "ekutheni": 1052,
      "khipha": 1053,
      "Durban": 1054,
      "Izi": 1055,
      "iPirates": 1056,
      "ithuba": 1057,
      "oma": 1058,
      "ose": 1059,
      "wuku": 1060,
      "kuze": 1061,
      "bele": 1062,
      "zakhe": 1063,
      "boni": 1064,
      "isicoco": 1065,
      "kwazise": 1066,
      "phenyo": 1067,
      "phendu": 1068,
      "ngoMgqibelo": 1069,
      "Juni": 1070,
      "EP": 1071,
      "Oku": 1072,
      "Pro": 1073,
      "and": 1074,
      "eze": 1075,
      "je": 1076,
      "tsha": 1077,
      "xi": 1078,
      "bazi": 1079,
      "phuma": 1080,
      "ngomunye": 1081,
      "umi": 1082,
      "amaqembu": 1083,
      "khale": 1084,
      "thathe": 1085,
      "doso": 1086,
      "tshwa": 1087,
      "culi": 1088,
      "ardoso": 1089,
      "Fa": 1090,
      "eba": 1091,
      "icala": 1092,
      "kale": 1093,
      "yizi": 1094,
      "abanga": 1095,
      "abakuleli": 1096,
      "zonke": 1097,
      "hlango": 1098,
      "iziqu": 1099,
      "congweni": 1100,
      "bhamu": 1101,
      "ekubeni": 1102,
      "Mot": 1103,
      "000": 1104,
      "cwadi": 1105,
      "igh": 1106,
      "kusasa": 1107,
      "KU": 1108,
      "Pla": 1109,
      "aye": 1110,
      "mnyama": 1111,
      "yu": 1112,
      "kunga": 1113,
      "sebe": 1114,
      "mishini": 1115,
      "khosi": 1116,
      "esikhundleni": 1117,
      "njenge": 1118,
      "phakami": 1119,
      "Bay": 1120,
      "ngaphambi": 1121,
      "bhola": 1122,
      "cwele": 1123,
      "lindeleke": 1124,
      "19": 1125,
      "IN": 1126,
      "Peter": 1127,
      "eyo": 1128,
      "iChiefs": 1129,
      "ll": 1130,
      "ton": 1131,
      "uD": 1132,
      "uhlelo": 1133,
      "vin": 1134,
      "xy": 1135,
      "sizi": 1136,
      "singa": 1137,
      "zobu": 1138,
      "million": 1139,
      "lwano": 1140,
      "amabili": 1141,
      "dinga": 1142,
      "ngokuba": 1143,
      "ric": 1144,
      "phethe": 1145,
      "sungu": 1146,
      "njani": 1147,
      "bulala": 1148,
      "sokuthi": 1149,
      "bank": 1150,
      "Gala": 1151,
      "lingisi": 1152,
      "enjini": 1153,
      "10": 1154,
      "Jo": 1155,
      "Nje": 1156,
      "Ou": 1157,
      "Pa": 1158,
      "ebi": 1159,
      "indlela": 1160,
      "ukwe": 1161,
      "zem": 1162,
      "leke": 1163,
      "enkantolo": 1164,
      "sise": 1165,
      "lona": 1166,
      "sepe": 1167,
      "ndela": 1168,
      "ukuzi": 1169,
      "ngabe": 1170,
      "komi": 1171,
      "yonke": 1172,
      "eri": 1173,
      "Ngesi": 1174,
      "ation": 1175,
      "debe": 1176,
      "hloko": 1177,
      "zwelonke": 1178,
      "ndebe": 1179,
      "wesifazane": 1180,
      "ngamaphuzu": 1181,
      "2024": 1182,
      "cimbini": 1183,
      "ngoMeyi": 1184,
      "Caf": 1185,
      "nkosi": 1186,
      "Ndlovu": 1187,
      "Motsepe": 1188,
      "EF": 1189,
      "Goli": 1190,
      "Hla": 1191,
      "Ko": 1192,
      "Mnyango": 1193,
      "MKP": 1194,
      "cela": 1195,
      "ekhaya": 1196,
      "gcwele": 1197,
      "kisi": 1198,
      "qenjini": 1199,
      "thro": 1200,
      "nina": 1201,
      "saba": 1202,
      "ntshi": 1203,
      "kelwa": 1204,
      "lwane": 1205,
      "amathathu": 1206,
      "fakazi": 1207,
      "ngokungem": 1208,
      "kulesi": 1209,
      "lokuthi": 1210,
      "Bafana": 1211,
      "zokuxhumana": 1212,
      "bulawa": 1213,
      "waseM": 1214,
      "Galaxy": 1215,
      "ngokungemthetho": 1216,
      "15": 1217,
      "BO": 1218,
      "TS": 1219,
      "UC": 1220,
      "Wor": 1221,
      "iya": 1222,
      "ozo": 1223,
      "por": 1224,
      "us": 1225,
      "unga": 1226,
      "xe": 1227,
      "xenye": 1228,
      "enzi": 1229,
      "beli": 1230,
      "umndeni": 1231,
      "abaningi": 1232,
      "200": 1233,
      "ndile": 1234,
      "gilwa": 1235,
      "Ho": 1236,
      "as": 1237,
      "okwa": 1238,
      "tela": 1239,
      "ver": 1240,
      "ws": 1241,
      "lahle": 1242,
      "kathi": 1243,
      "kanjani": 1244,
      "thinta": 1245,
      "yale": 1246,
      "emcimbini": 1247,
      "ntwana": 1248,
      "lwazi": 1249,
      "kwakhe": 1250,
      "ngisho": 1251,
      "thando": 1252,
      "esicongweni": 1253,
      "shintsha": 1254,
      "emidlalweni": 1255,
      "phethro": 1256,
      "suka": 1257,
      "vikela": 1258,
      "kokuqala": 1259,
      "uNkk": 1260,
      "edbank": 1261,
      "nyakenye": 1262,
      "Play": 1263,
      "EFF": 1264,
      "phethroli": 1265,
      "Con": 1266,
      "Sh": 1267,
      "Th": 1268,
      "for": 1269,
      "ibi": 1270,
      "owaye": 1271,
      "uth": 1272,
      "uyi": 1273,
      "lom": 1274,
      "weze": 1275,
      "seka": 1276,
      "ngaphakathi": 1277,
      "buso": 1278,
      "abadlali": 1279,
      "thethweni": 1280,
      "khandlu": 1281,
      "dlale": 1282,
      "kwemi": 1283,
      "izimoto": 1284,
      "Masipala": 1285,
      "fake": 1286,
      "ngenzeka": 1287,
      "qede": 1288,
      "phezu": 1289,
      "iminyaka": 1290,
      "dou": 1291,
      "qhubeke": 1292,
      "Ngiya": 1293,
      "yoMhlaba": 1294,
      "ngempelasonto": 1295,
      "Hlabisa": 1296,
      "ISI": 1297,
      "Par": 1298,
      "ss": 1299,
      "uSi": 1300,
      "vesi": 1301,
      "kuthiwa": 1302,
      "kuwona": 1303,
      "lema": 1304,
      "bakhe": 1305,
      "wabo": 1306,
      "kampani": 1307,
      "wezi": 1308,
      "nawo": 1309,
      "okuthiwa": 1310,
      "yezi": 1311,
      "buzo": 1312,
      "soma": 1313,
      "phazami": 1314,
      "dala": 1315,
      "phisa": 1316,
      "gungu": 1317,
      "bonakala": 1318,
      "tati": 1319,
      "tshudeni": 1320,
      "Ngcobo": 1321,
      "In": 1322,
      "KZN": 1323,
      "abo": 1324,
      "gqo": 1325,
      "nci": 1326,
      "nsela": 1327,
      "ywa": 1328,
      "kum": 1329,
      "kubo": 1330,
      "kuyo": 1331,
      "langa": 1332,
      "lise": 1333,
      "seligi": 1334,
      "emhla": 1335,
      "khokh": 1336,
      "nyanga": 1337,
      "kulumo": 1338,
      "ezinkundleni": 1339,
      "lingisa": 1340,
      "bokufika": 1341,
      "addou": 1342,
      "Ouaddou": 1343,
      "emhlabeni": 1344,
      "Nedbank": 1345,
      "Ra": 1346,
      "azi": 1347,
      "ake": 1348,
      "ePhalamende": 1349,
      "othi": 1350,
      "onga": 1351,
      "uK": 1352,
      "uS": 1353,
      "ywe": 1354,
      "len": 1355,
      "siya": 1356,
      "zile": 1357,
      "weBetway": 1358,
      "nisi": 1359,
      "yise": 1360,
      "zase": 1361,
      "zansi": 1362,
      "kole": 1363,
      "kwayo": 1364,
      "khatha": 1365,
      "muhla": 1366,
      "hluka": 1367,
      "qhude": 1368,
      "nsuku": 1369,
      "izinhlelo": 1370,
      "mpilo": 1371,
      "khankaso": 1372,
      "World": 1373,
      ".”": 1374,
      "AR": 1375,
      "Ndebe": 1376,
      "WE": 1377,
      "You": 1378,
      "an": 1379,
      "gwe": 1380,
      "jwaye": 1381,
      "qh": 1382,
      "lama": 1383,
      "babe": 1384,
      "kaba": 1385,
      "ngalo": 1386,
      "nike": 1387,
      "beke": 1388,
      "sama": 1389,
      "ngonyaka": 1390,
      "mina": 1391,
      "nji": 1392,
      "kise": 1393,
      "tiki": 1394,
      "bhekwe": 1395,
      "hlangana": 1396,
      "South": 1397,
      "phume": 1398,
      "Nokho": 1399,
      "llen": 1400,
      "qinisekisa": 1401,
      "shiyaga": 1402,
      "phathiswa": 1403,
      "komiti": 1404,
      "Ngesikhathi": 1405,
      "HE": 1406,
      "HO": 1407,
      "PS": 1408,
      "St": 1409,
      "ali": 1410,
      "dle": 1411,
      "iSundowns": 1412,
      "mbeni": 1413,
      "per": 1414,
      "poli": 1415,
      "zuzu": 1416,
      "ngxenye": 1417,
      "baba": 1418,
      "sile": 1419,
      "sengathi": 1420,
      "bela": 1421,
      "beka": 1422,
      "sakhe": 1423,
      "ngobu": 1424,
      "nter": 1425,
      "abazo": 1426,
      "son": 1427,
      "qongqoshe": 1428,
      "nyathe": 1429,
      "Ngqongqoshe": 1430,
      "lwela": 1431,
      "hloso": 1432,
      "toli": 1433,
      "tholakala": 1434,
      "celo": 1435,
      "ions": 1436,
      "nabanye": 1437,
      "ester": 1438,
      "Richa": 1439,
      "Cy": 1440,
      "Hu": 1441,
      "KA": 1442,
      "Tha": 1443,
      "THI": 1444,
      "UB": 1445,
      "Zo": 1446,
      "cele": 1447,
      "des": 1448,
      "klo": 1449,
      "nyi": 1450,
      "od": 1451,
      "qwa": 1452,
      "kuyi": 1453,
      "kuwo": 1454,
      "kuyona": 1455,
      "ngco": 1456,
      "wayo": 1457,
      "ziwe": 1458,
      "ndisi": 1459,
      "ngawo": 1460,
      "sanda": 1461,
      "ngeka": 1462,
      "sola": 1463,
      "amane": 1464,
      "amazwe": 1465,
      "kwethu": 1466,
      "mufi": 1467,
      "Ngema": 1468,
      "khulumela": 1469,
      "finye": 1470,
      "giji": 1471,
      "suke": 1472,
      "wesilisa": 1473,
      "phakathini": 1474,
      "Pitoli": 1475,
      "fanayo": 1476,
      "UNksz": 1477,
      "yesibili": 1478,
      "vota": 1479,
      "besifazane": 1480,
      "Stellen": 1481,
      "qhudelwano": 1482,
      "politiki": 1483,
      "Stellenbo": 1484,
      "Bu": 1485,
      "Ch": 1486,
      "Of": 1487,
      "Phi": 1488,
      "SHI": 1489,
      "dli": 1490,
      "eza": 1491,
      "mhla": 1492,
      "nwa": 1493,
      "sch": 1494,
      "uphenyo": 1495,
      "kubona": 1496,
      "ngemi": 1497,
      "sihlalo": 1498,
      "kabi": 1499,
      "lomo": 1500,
      "nalo": 1501,
      "ndweni": 1502,
      "ndlovu": 1503,
      "abasolwa": 1504,
      "zelwa": 1505,
      "solo": 1506,
      "khutha": 1507,
      "njwa": 1508,
      "muka": 1509,
      "ndondo": 1510,
      "wula": 1511,
      "hlongo": 1512,
      "Kuthiwa": 1513,
      "ndisa": 1514,
      "tshele": 1515,
      "ubuholi": 1516,
      "2025": 1517,
      "phumele": 1518,
      "buyela": 1519,
      "gqugqu": 1520,
      "Richards": 1521,
      "Stellenbosch": 1522,
      "AM": 1523,
      "Angi": 1524,
      "IX": 1525,
      "Lions": 1526,
      "Spor": 1527,
      "dy": 1528,
      "iligi": 1529,
      "ju": 1530,
      "os": 1531,
      "res": 1532,
      "uzi": 1533,
      "visi": 1534,
      "vuma": 1535,
      "kukho": 1536,
      "bakuleli": 1537,
      "siba": 1538,
      "sini": 1539,
      "khwama": 1540,
      "linga": 1541,
      "liswa": 1542,
      "namuhla": 1543,
      "sazi": 1544,
      "yize": 1545,
      "bonge": 1546,
      "boshwa": 1547,
      "noN": 1548,
      "ezimbili": 1549,
      "njengo": 1550,
      "Nge": 1551,
      "ngenyanga": 1552,
      "hleli": 1553,
      "hola": 1554,
      "inselelo": 1555,
      "uthelezi": 1556,
      "bhala": 1557,
      "nezinye": 1558,
      "kubalwa": 1559,
      "entsha": 1560,
      "kwamanye": 1561,
      "gomo": 1562,
      "ngoLwesithathu": 1563,
      "ngoLwesihlanu": 1564,
      "humalo": 1565,
      "bezindaba": 1566,
      "11": 1567,
      "Al": 1568,
      "Eph": 1569,
      "Fou": 1570,
      "Lu": 1571,
      "Thu": 1572,
      "Uveze": 1573,
      "ayisi": 1574,
      "ction": 1575,
      "eqenjini": 1576,
      "fed": 1577,
      "gesi": 1578,
      "ibe": 1579,
      "reli": 1580,
      "vume": 1581,
      "kuM": 1582,
      "kundla": 1583,
      "layi": 1584,
      "lezwe": 1585,
      "bafuna": 1586,
      "enkundleni": 1587,
      "selwa": 1588,
      "beki": 1589,
      "yeMa": 1590,
      "yeBetway": 1591,
      "abanye": 1592,
      "abalandeli": 1593,
      "kon": 1594,
      "sona": 1595,
      "amalungu": 1596,
      "funi": 1597,
      "thombo": 1598,
      "shiwe": 1599,
      "qokwa": 1600,
      "qonda": 1601,
      "fani": 1602,
      "nyangweni": 1603,
      "holwa": 1604,
      "Siwe": 1605,
      "umalo": 1606,
      "yokuqala": 1607,
      "shesha": 1608,
      "ville": 1609,
      "thethosise": 1610,
      "Ngizwe": 1611,
      "eNkantolo": 1612,
      "umelelo": 1613,
      "mbulu": 1614,
      "bomvu": 1615,
      "Khomishini": 1616,
      "phakamiso": 1617,
      "Confed": 1618,
      "gungundlovu": 1619,
      "ngcono": 1620,
      "Ephreli": 1621,
      ");": 1622,
      "AG": 1623,
      "CKP": 1624,
      "Emuva": 1625,
      "Leli": 1626,
      "ULI": 1627,
      "Yi": 1628,
      "ZI": 1629,
      "ekhuluma": 1630,
      "ise": 1631,
      "ikakhulu": 1632,
      "meme": 1633,
      "nthi": 1634,
      "oda": 1635,
      "ongum": 1636,
      "rug": 1637,
      "sse": 1638,
      "uveze": 1639,
      "kanzima": 1640,
      "kazwelonke": 1641,
      "weqembu": 1642,
      "wethimba": 1643,
      "ngawu": 1644,
      "okuyi": 1645,
      "ngokwe": 1646,
      "ngoJuni": 1647,
      "yedwa": 1648,
      "emphakathini": 1649,
      "umcimbi": 1650,
      "umsolwa": 1651,
      "kelele": 1652,
      "zabo": 1653,
      "zange": 1654,
      "abasebenzi": 1655,
      "abafundi": 1656,
      "kosi": 1657,
      "koleni": 1658,
      "bonke": 1659,
      "thele": 1660,
      "nozi": 1661,
      "ndation": 1662,
      "Ngoku": 1663,
      "lwengu": 1664,
      "ris": 1665,
      "fisa": 1666,
      "phini": 1667,
      "teshi": 1668,
      "qhuba": 1669,
      "doko": 1670,
      "doda": 1671,
      "kokuthi": 1672,
      "wokuqala": 1673,
      "wabakhaya": 1674,
      "ngqongqoshe": 1675,
      "fundazweni": 1676,
      "neminyaka": 1677,
      "mpahla": 1678,
      "BACKP": 1679,
      "Dlamini": 1680,
      "bukeka": 1681,
      "thembi": 1682,
      "EPIX": 1683,
      "Njengoba": 1684,
      "Foundation": 1685,
      "yeMantshi": 1686,
      "Siwelele": 1687,
      "thethosisekelo": 1688,
      "AGEPIX": 1689,
      "nthia": 1690,
      "BACKPAGEPIX": 1691,
      "25": 1692,
      "Ada": 1693,
      "FA": 1694,
      "Fi": 1695,
      "Fu": 1696,
      "Mor": 1697,
      "SE": 1698,
      "dela": 1699,
      "dlwengu": 1700,
      "epha": 1701,
      "eMa": 1702,
      "ional": 1703,
      "kt": 1704,
      "nza": 1705,
      "obeku": 1706,
      "okokuqala": 1707,
      "uZ": 1708,
      "enza": 1709,
      "zisi": 1710,
      "zizo": 1711,
      "lima": 1712,
      "nani": 1713,
      "nazo": 1714,
      "ukuyi": 1715,
      "bengi": 1716,
      "lutho": 1717,
      "saka": 1718,
      "yethu": 1719,
      "zaba": 1720,
      "zeke": 1721,
      "minyaka": 1722,
      "som": 1723,
      "ngiya": 1724,
      "amaciko": 1725,
      "kweni": 1726,
      "eziningi": 1727,
      "kibha": 1728,
      "mukela": 1729,
      "ndon": 1730,
      "hovisi": 1731,
      "emibili": 1732,
      "uMi": 1733,
      "sebenze": 1734,
      "ril": 1735,
      "tional": 1736,
      "bhedlela": 1737,
      "bhali": 1738,
      "duze": 1739,
      "tshenzi": 1740,
      "zokuthi": 1741,
      "kokuba": 1742,
      "nabantu": 1743,
      "wine": 1744,
      "yesithathu": 1745,
      "hambela": 1746,
      "pula": 1747,
      "chunu": 1748,
      "ford": 1749,
      "Cyril": 1750,
      "nozinti": 1751,
      "Adams": 1752,
      "23": 1753,
      "Ab": 1754,
      "Da": 1755,
      "Do": 1756,
      "Esi": 1757,
      "Hlo": 1758,
      "Inde": 1759,
      "Inter": 1760,
      "Mfundo": 1761,
      "Okhulumela": 1762,
      "Vi": 1763,
      "angi": 1764,
      "eye": 1765,
      "ezweni": 1766,
      "ibhola": 1767,
      "jo": 1768,
      "mqoka": 1769,
      "pm": 1770,
      "ukwenza": 1771,
      "xumalo": 1772,
      "kuhulumeni": 1773,
      "kungenzeka": 1774,
      "lapha": 1775,
      "lande": 1776,
      "wane": 1777,
      "wezoku": 1778,
      "ukunga": 1779,
      "ukusebenza": 1780,
      "ber": 1781,
      "lule": 1782,
      "emp": 1783,
      "umculo": 1784,
      "ntweni": 1785,
      "abangu": 1786,
      "hambisana": 1787,
      "misele": 1788,
      "lwama": 1789,
      "kwalokho": 1790,
      "ngisa": 1791,
      "amacala": 1792,
      "eside": 1793,
      "ezinye": 1794,
      "ezinda": 1795,
      "ezihlukene": 1796,
      "isigameko": 1797,
      "shisa": 1798,
      "dayisa": 1799,
      "qaleni": 1800,
      "dlula": 1801,
      "National": 1802,
      "wokuthi": 1803,
      "senkantolo": 1804,
      "qeqesha": 1805,
      "cwani": 1806,
      "Ngapha": 1807,
      "Abantu": 1808,
      "nyuka": 1809,
      "pheleni": 1810,
      "thweswa": 1811,
      "chaza": 1812,
      "Nakuba": 1813,
      "hlakalo": 1814,
      "QEQE": 1815,
      "Awards": 1816,
      "yalezo": 1817,
      "Yousse": 1818,
      "gijima": 1819,
      "Offs": 1820,
      "QEQESHI": 1821,
      "Youssef": 1822,
      "Beku": 1823,
      "De": 1824,
      "etha": 1825,
      "eqo": 1826,
      "eyoku": 1827,
      "ebesi": 1828,
      "ePitoli": 1829,
      "gama": 1830,
      "iM": 1831,
      "im": 1832,
      "ithe": 1833,
      "iCo": 1834,
      "jele": 1835,
      "pend": 1836,
      "rs": 1837,
      "usu": 1838,
      "ute": 1839,
      "ukhetho": 1840,
      "wn": 1841,
      "zz": 1842,
      "zemi": 1843,
      "kuqala": 1844,
      "babo": 1845,
      "siwe": 1846,
      "zika": 1847,
      "kheni": 1848,
      "khwana": 1849,
      "lini": 1850,
      "linye": 1851,
      "thile": 1852,
      "pheli": 1853,
      "okunye": 1854,
      "umela": 1855,
      "umphakathi": 1856,
      "ntsho": 1857,
      "zakwabo": 1858,
      "zelwe": 1859,
      "amanye": 1860,
      "amandla": 1861,
      "izinisi": 1862,
      "muzi": 1863,
      "mbiko": 1864,
      "dingeka": 1865,
      "esu": 1866,
      "inq": 1867,
      "phiko": 1868,
      "phinda": 1869,
      "vula": 1870,
      "bhande": 1871,
      "ekuseni": 1872,
      "shelwe": 1873,
      "zwakala": 1874,
      "Gaute": 1875,
      "Univer": 1876,
      "pilo": 1877,
      "khumbula": 1878,
      "Gold": 1879,
      "Zimnyama": 1880,
      "bhiki": 1881,
      "hlanganisa": 1882,
      "ight": 1883,
      "Petersen": 1884,
      "tatimende": 1885,
      "khokhela": 1886,
      "Independ": 1887,
      "khwanazi": 1888,
      "Gauteng": 1889,
      "Independent": 1890,
      "12": 1891,
      "13": 1892,
      "Asi": 1893,
      "CC": 1894,
      "Em": 1895,
      "Krug": 1896,
      "WA": 1897,
      "con": 1898,
      "cabanga": 1899,
      "eyisi": 1900,
      "ePolokwane": 1901,
      "eGoli": 1902,
      "gqa": 1903,
      "hhovisi": 1904,
      "km": 1905,
      "keme": 1906,
      "pp": 1907,
      "yeni": 1908,
      "kulindeleke": 1909,
      "ngcwa": 1910,
      "ngxo": 1911,
      "war": 1912,
      "enkulu": 1913,
      "ence": 1914,
      "sity": 1915,
      "sikhwama": 1916,
      "weto": 1917,
      "national": 1918,
      "benga": 1919,
      "yabo": 1920,
      "yayo": 1921,
      "ngozi": 1922,
      "ngomdlalo": 1923,
      "yePremiership": 1924,
      "emu": 1925,
      "yiseni": 1926,
      "ababili": 1927,
      "bit": 1928,
      "kwaku": 1929,
      "khukhu": 1930,
      "khakha": 1931,
      "elali": 1932,
      "izili": 1933,
      "ezinta": 1934,
      "thuze": 1935,
      "thuthu": 1936,
      "shiye": 1937,
      "eration": 1938,
      "shana": 1939,
      "hlele": 1940,
      "kwiNdebe": 1941,
      "uMnyango": 1942,
      "inkulumo": 1943,
      "Kule": 1944,
      "bhakela": 1945,
      "UMQEQESHI": 1946,
      "vivin": 1947,
      "Soweto": 1948,
      "culweni": 1949,
      "qiniso": 1950,
      "wenza": 1951,
      "Nov": 1952,
      "voti": 1953,
      "balala": 1954,
      "kusuka": 1955,
      "poti": 1956,
      "hlonipha": 1957,
      "yelana": 1958,
      "hlangothi": 1959,
      "yuvesi": 1960,
      "dokotela": 1961,
      "tshenziswa": 1962,
      "International": 1963,
      "ezindaweni": 1964,
      "University": 1965,
      "24": 1966,
      "DE": 1967,
      "Ea": 1968,
      "IPirates": 1969,
      "Khumalo": 1970,
      "Mhlongo": 1971,
      "Nkantolo": 1972,
      "Nxumalo": 1973,
      "Tho": 1974,
      "US": 1975,
      "VAR": 1976,
      "Za": 1977,
      "Zwe": 1978,
      "don": 1979,
      "gxe": 1980,
      "hlwe": 1981,
      "ir": 1982,
      "iza": 1983,
      "indebe": 1984,
      "keni": 1985,
      "nweni": 1986,
      "ol": 1987,
      "ynthia": 1988,
      "zwi": 1989,
      "kuna": 1990,
      "lani": 1991,
      "lack": 1992,
      "lethu": 1993,
      "man": 1994,
      "lombili": 1995,
      "nika": 1996,
      "emculweni": 1997,
      "umthetho": 1998,
      "abasa": 1999,
      "abasha": 2000,
      "kowamanqamu": 2001,
      "bophe": 2002,
      "bizwa": 2003,
      "phatha": 2004,
      "khundla": 2005,
      "hlathuze": 2006,
      "dlalela": 2007,
      "esifundazweni": 2008,
      "isimo": 2009,
      "thule": 2010,
      "bhizinisi": 2011,
      "daweni": 2012,
      "dingo": 2013,
      "ngokushesha": 2014,
      "ngenza": 2015,
      "hlelweni": 2016,
      "kwiCaf": 2017,
      "Sifuna": 2018,
      "inkantolo": 2019,
      "Kulo": 2020,
      "sebenzise": 2021,
      "UME": 2022,
      "dudu": 2023,
      "Super": 2024,
      "ment": 2025,
      "sendaweni": 2026,
      "umufi": 2027,
      "kwesizini": 2028,
      "Orbit": 2029,
      "llies": 2030,
      "Cape": 2031,
      "ngwane": 2032,
      "UKZN": 2033,
      "uCardoso": 2034,
      "Stellies": 2035,
      "nyakeni": 2036,
      "hlukume": 2037,
      "hlangothini": 2038,
      "njiswa": 2039,
      "shiyagalombili": 2040,
      "PSL": 2041,
      "nyathelo": 2042,
      "Sports": 2043,
      "Confederation": 2044,
      "pulazini": 2045,
      "Kruger": 2046,
      "Novemba": 2047,
      "16": 2048,
      "100": 2049,
      "Black": 2050,
      "DLA": 2051,
      "FM": 2052,
      "Ki": 2053,
      "Musi": 2054,
      "Mchunu": 2055,
      "ear": 2056,
      "ehlukene": 2057,
      "ebezi": 2058,
      "ly": 2059,
      "obala": 2060,
      "ssi": 2061,
      "sweni": 2062,
      "ukwazi": 2063,
      "ukhale": 2064,
      "kuthi": 2065,
      "kuse": 2066,
      "lam": 2067,
      "bayi": 2068,
      "wam": 2069,
      "wazi": 2070,
      "wari": 2071,
      "ener": 2072,
      "siyi": 2073,
      "sifundazwe": 2074,
      "kangaka": 2075,
      "kaphethroli": 2076,
      "manga": 2077,
      "maqembu": 2078,
      "weMamelodi": 2079,
      "sema": 2080,
      "lulekile": 2081,
      "nes": 2082,
      "umlando": 2083,
      "umqeqeshi": 2084,
      "zoba": 2085,
      "komdlalo": 2086,
      "ngele": 2087,
      "ngezin": 2088,
      "sonke": 2089,
      "sombulu": 2090,
      "isicelo": 2091,
      "thubeni": 2092,
      "dayi": 2093,
      "dabu": 2094,
      "dia": 2095,
      "phoyiseni": 2096,
      "hlela": 2097,
      "onke": 2098,
      "house": 2099,
      "Silo": 2100,
      "mbalwa": 2101,
      "mehlo": 2102,
      "hinga": 2103,
      "kwenziwa": 2104,
      "vule": 2105,
      "gada": 2106,
      "hlukile": 2107,
      "mbela": 2108,
      "bonakale": 2109,
      "gcineni": 2110,
      "landele": 2111,
      "dlunkulu": 2112,
      "dolo": 2113,
      "khishwe": 2114,
      "cula": 2115,
      "qinisa": 2116,
      "phenya": 2117,
      "tuli": 2118,
      "eNingizimu": 2119,
      "bhekane": 2120,
      "ster": 2121,
      "eyayi": 2122,
      "buyele": 2123,
      "ngoLwesibili": 2124,
      "wombeni": 2125,
      "omazisi": 2126,
      "ezehlukene": 2127,
      "bhikisho": 2128,
      "14": 2129,
      "17": 2130,
      "21": 2131,
      "Be": 2132,
      "CULI": 2133,
      "Duma": 2134,
      "Gu": 2135,
      "Kh": 2136,
      "Re": 2137,
      "Yize": 2138,
      "ct": 2139,
      "caba": 2140,
      "dlelwa": 2141,
      "eLo": 2142,
      "ebho": 2143,
      "gco": 2144,
      "hha": 2145,
      "impilo": 2146,
      "lford": 2147,
      "omu": 2148,
      "odlule": 2149,
      "rg": 2150,
      "ski": 2151,
      "tso": 2152,
      "usuku": 2153,
      "lawu": 2154,
      "bathi": 2155,
      "wayi": 2156,
      "kayo": 2157,
      "kancane": 2158,
      "loli": 2159,
      "thikithi": 2160,
      "nabezindaba": 2161,
      "ukum": 2162,
      "ukuthola": 2163,
      "ngabomvu": 2164,
      "yam": 2165,
      "necala": 2166,
      "buyi": 2167,
      "abazi": 2168,
      "abaholi": 2169,
      "kwati": 2170,
      "songa": 2171,
      "khule": 2172,
      "amanzi": 2173,
      "khakheni": 2174,
      "thaka": 2175,
      "esinga": 2176,
      "esibhedlela": 2177,
      "ezingu": 2178,
      "shiwo": 2179,
      "Mar": 2180,
      "elizo": 2181,
      "khethe": 2182,
      "hlehli": 2183,
      "benze": 2184,
      "kwiChiefs": 2185,
      "holele": 2186,
      "Sizo": 2187,
      "uMo": 2188,
      "uzwa": 2189,
      "fiso": 2190,
      "mpetha": 2191,
      "phepha": 2192,
      "pheshe": 2193,
      "hlulwa": 2194,
      "wesicoco": 2195,
      "UMCULI": 2196,
      "gugu": 2197,
      "gcini": 2198,
      "Bar": 2199,
      "rows": 2200,
      "hlanganweni": 2201,
      "khiqi": 2202,
      "jaho": 2203,
      "sokuqala": 2204,
      "kubantu": 2205,
      "Come": 2206,
      "igoli": 2207,
      "Arrows": 2208,
      "shayela": 2209,
      "Diski": 2210,
      "nkulumo": 2211,
      "semthethweni": 2212,
      "ngokubambisana": 2213,
      "Kodwa": 2214,
      "Park": 2215,
      "phazamisa": 2216,
      "klomelo": 2217,
      "mhlanje": 2218,
      "ikakhulukazi": 2219,
      "sombuluko": 2220,
      "26": 2221,
      "Aya": 2222,
      "Ben": 2223,
      "Buthelezi": 2224,
      "Car": 2225,
      "Cardoso": 2226,
      "Emi": 2227,
      "Je": 2228,
      "King": 2229,
      "LO": 2230,
      "Mu": 2231,
      "Spoti": 2232,
      "UT": 2233,
      "awa": 2234,
      "ahlukene": 2235,
      "dum": 2236,
      "fy": 2237,
      "gq": 2238,
      "ine": 2239,
      "iyi": 2240,
      "iPhalamende": 2241,
      "iNingizimu": 2242,
      "msebenzi": 2243,
      "nhla": 2244,
      "oc": 2245,
      "ufuna": 2246,
      "uKa": 2247,
      "kuye": 2248,
      "kulokhu": 2249,
      "kuphele": 2250,
      "ngqi": 2251,
      "lena": 2252,
      "bam": 2253,
      "bayo": 2254,
      "bambe": 2255,
      "walo": 2256,
      "zinga": 2257,
      "sekho": 2258,
      "selwe": 2259,
      "ngalolu": 2260,
      "okunga": 2261,
      "yayi": 2262,
      "yami": 2263,
      "sase": 2264,
      "sabalala": 2265,
      "ngoNovemba": 2266,
      "yingxenye": 2267,
      "ntshwa": 2268,
      "zamo": 2269,
      "zezi": 2270,
      "thenga": 2271,
      "amagoli": 2272,
      "kwele": 2273,
      "izikhulu": 2274,
      "thunzi": 2275,
      "Mashi": 2276,
      "qoqa": 2277,
      "daka": 2278,
      "Sihlalo": 2279,
      "caci": 2280,
      "emithathu": 2281,
      "vaka": 2282,
      "kulezi": 2283,
      "nokuzi": 2284,
      "gabeni": 2285,
      "tshwe": 2286,
      "menye": 2287,
      "ubufakazi": 2288,
      "emaphoyiseni": 2289,
      "khiphe": 2290,
      "khishwa": 2291,
      "Mokaba": 2292,
      "esele": 2293,
      "ard": 2294,
      "embangweni": 2295,
      "ntileka": 2296,
      "UNG": 2297,
      "igama": 2298,
      "Sekhukhu": 2299,
      "fundisa": 2300,
      "qinisekisi": 2301,
      "pilweni": 2302,
      "qhaza": 2303,
      "nkampani": 2304,
      "Milford": 2305,
      "sebenzisana": 2306,
      "Champions": 2307,
      "nobuso": 2308,
      "chitha": 2309,
      "African": 2310,
      "eyodwa": 2311,
      "uDkt": 2312,
      "lenze": 2313,
      "lingana": 2314,
      "konzo": 2315,
      "Golden": 2316,
      "ngxoxo": 2317,
      "Spotify": 2318,
      "Sekhukhune": 2319,
      "Au": 2320,
      "ABA": 2321,
      "BC": 2322,
      "Best": 2323,
      "Eng": 2324,
      "ELI": 2325,
      "FN": 2326,
      "Ha": 2327,
      "Imi": 2328,
      "Iso": 2329,
      "Me": 2330,
      "Nkosi": 2331,
      "Ndlunkulu": 2332,
      "Ntuli": 2333,
      "Seku": 2334,
      "athe": 2335,
      "epulazini": 2336,
      "izwe": 2337,
      "igebe": 2338,
      "ithemba": 2339,
      "ibhande": 2340,
      "ru": 2341,
      "vumela": 2342,
      "thenda": 2343,
      "bandla": 2344,
      "sithi": 2345,
      "sikhathi": 2346,
      "kade": 2347,
      "nathi": 2348,
      "naso": 2349,
      "sengi": 2350,
      "ndu": 2351,
      "ukukhu": 2352,
      "nini": 2353,
      "bezo": 2354,
      "okufanele": 2355,
      "yalo": 2356,
      "empe": 2357,
      "empilweni": 2358,
      "abaku": 2359,
      "abafuna": 2360,
      "abangena": 2361,
      "abazobe": 2362,
      "zethu": 2363,
      "kohlakalo": 2364,
      "thethwa": 2365,
      "nonyaka": 2366,
      "khomba": 2367,
      "lwakhe": 2368,
      "khungweni": 2369,
      "tholi": 2370,
      "isithunzi": 2371,
      "thupha": 2372,
      "cishe": 2373,
      "mbazo": 2374,
      "esti": 2375,
      "meya": 2376,
      "phikisa": 2377,
      "mpo": 2378,
      "mpumelelo": 2379,
      "nokuyi": 2380,
      "gij": 2381,
      "sheshe": 2382,
      "yisibhakela": 2383,
      "wokugcina": 2384,
      "xazulu": 2385,
      "jabula": 2386,
      "Kapa": 2387,
      "bulawe": 2388,
      "2023": 2389,
      "Comp": 2390,
      "wenze": 2391,
      "ngabantu": 2392,
      "phula": 2393,
      "phutha": 2394,
      "akukho": 2395,
      "Safa": 2396,
      "ngoLwesine": 2397,
      "sesibili": 2398,
      "Julayi": 2399,
      "uTha": 2400,
      "nxuse": 2401,
      "Shange": 2402,
      "hlonishwa": 2403,
      "yabantu": 2404,
      "Dladla": 2405,
      "bukeli": 2406,
      "Award": 2407,
      "eria": 2408,
      "Ngeke": 2409,
      "Ngokusho": 2410,
